{"id": 1747754769.3840435, "name": "Công ty TNHH Ánh sáng Tiến Dư", "chuyen_mon": "3D Modeler", "mo_ta_cong_viec": "- Thiết kế, Phối cảnh 3D Lĩnh vực quảng cáo và Nội thất\n- Sử dụng thành thạo phần mềm 3D và các phần mềm thiết kế liên quan đến mô tả công việc\n- Chi tiết sẽ được trao đổi trực tiếp khi phỏng vấn", "yeu_cau_cong_viec": "- Trình độ: Cao đẳng, Đại học.\n- Sử dụng thành thạo phần mềm 3D và các phần mềm diễn họa.\n- Tinh thần chịu tiếp thu công việc, cầu tiến, nhiệt tình đam mê với sản phẩm\nKinh nghiệm / Kỹ năng chi tiết\n- Tốt nghiệp Cao đẳng trở lên chuyên ngành Kiến trúc, Thiết kế quảng cáo, Thiết kế đồ họa, cơ khí…\n- Có ít nhất 01 năm kinh nghiệm ở vị trí tương đương, chưa có KN yc nắm vững kỹ năng\n- Có khả năng làm phối cảnh, mô phỏng 3D các sản phẩm quà tặng, đồ lưu niệm, hoặc các biển quảng cáo & nội thất trong và ngoài nhà đẹp, thật.\n- Thẩm mỹ tinh tế, nhanh nhạy trong nắm bắt ý tưởng của hồ sơ thiết kế\n- Cẩn thận, tỉ mỉ, có “gu” thẩm mỹ riêng, độc đáo.", "quyen_loi": "Bảo hiểm xã hội, Khám sức khỏe định kỳ, Team building, Du lịch hàng năm, Phụ cấp thâm niên, Thưởng tháng 13, Thưởng hiệu quả làm việc", "dia_diem_lam_viec": "- Hà Nội: 234 K2 cầu diễn, Nam Từ Liêm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 7 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754785.5312817, "name": "CÔNG TY CỔ PHẦN PHÁT TRIỂN BẤT ĐỘNG SẢN MICC", "chuyen_mon": "UI/UX Design", "mo_ta_cong_viec": "Quản lý và điều phối các hoạt động thiết kế trong các dự án bất động sản của công ty\nGiám sát quá trình thiết kế từ giai đoạn lên ý tưởng đến hoàn thiện, đảm bảo đáp ứng các yêu cầu của dự án và tiêu chuẩn chất lượng\nPhối hợp với chủ đầu tư và đối tác bên ngoài để triển khai các kế hoạch thiết kế\nQuản lý ngân sách và thời gian cho các dự án thiết kế\nNghiên cứu và áp dụng các xu hướng thiết kế mới trong lĩnh vực bất động sản.\nĐảm bảo các thiết kế tuân thủ các quy định pháp lý và tiêu chuẩn của các dự án.", "yeu_cau_cong_viec": "- Kinh nghiệm: Tối thiểu 02 năm ở vị trí tương đương Ưu tiên có kinh nghiệm làm việc cho các công ty/ Đại Lý phân phối BĐS.\n- Mạnh về ý tưởng, khả năng sáng tạo tốt.\n- Chịu được áp lực công việc tốt.\n- Kỹ năng: Thành thạo Photoshop, AI , Pre...hoặc các ứng dụng khác tương đương để phục vụ công việc.\n- Có khả năng đào tạo đội nhóm,dẫn dắt, quản lý điều hành.", "quyen_loi": "- Thu nhập hấp dẫn bao gồm: Lương cơ bản + Thưởng theo KQLV + Thưởng theo KQKD của công ty.\n- Lương cơ bản chính thức: 20.000.000 - 22.000.000 hoặc thỏa thuận theo năng lực, thử việc 1- 2 tháng, hưởng 85%.\n- Thưởng các ngày lễ, Tết, tháng lương thứ 13.\n- Thường xuyên tham gia đào tạo phát triển kỹ năng, chuyên môn.\n- Môi trường thân thiện, chia sẻ, đồng hành.\n- Được hưởng chế độ BHXH và phúc lợi xã hội khác theo đúng quy định của pháp luật.", "dia_diem_lam_viec": "- Hà Nội: SB23 - 369&145, BT Sao Biển, KĐT Vinhomes Ocean Park, Gia Lâm, Gia Lâm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:15 đến 17:30)\nThứ 7 (từ 08:15 đến 12:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754803.079354, "name": "Công ty cổ phần Myceleb.vn", "chuyen_mon": "Fullstack Developer", "mo_ta_cong_viec": "We are seeking a talented Software Engineerwith a passion for text extraction, document search, and user interface development. You will play a key role in building secure, scalable solutions for document indexing, advanced search capabilities, similarity detection, and automated workflows. This is an exciting opportunity to work on cybersecurity-related document management systems with real-world impact.\n1. Text Extraction and Indexing:\nDevelop text extraction modules for DOCX, PPTX, XLSX, TXT, and PDF formats.\nIntegrate OCR for extracting text from images and scanned documents.\nImplement and manage search indexing using Elasticsearch, Solr, or Lucene.\n2. Advanced Keyword Search:\nDesign keyword-based search across large-scale document databases and emails.\nOptimize search for fast performance and accurate ranking of results.\n3. UI Development for Document and Case Management:\nBuild responsive and intuitive UIs for document browsing, filtering, and case management.\nEnable keyword tagging, document preview, and smart filtering in the front end.\n4. Document Similarity & Recommendation:\nImplement similarity detection algorithms to recommend related documents.\nBuild real-time views of recommended content.\n5. Automation of Document Workflow:\nAutomate document classification, indexing, and search pipelines.\nIntegrate with existing cybersecurity tools to improve analyst productivity.", "yeu_cau_cong_viec": "Bachelor’s degree in Computer Science, Software Engineering, or currently pursuing one.\nFamiliar with text extraction, search technologies, or OCR projects.\nHands-on experience with Elasticsearch, Solr, or Luceneis a plus.\nProgramming skills in Python, Java, or C#.\nExperience in UI development using React, Vue, or Angular.\nProblem-solving mindset and an eye for automation.\nKnowledge in NLP, text classification, or entity recognition.\nExperience handling Base64-encoded email content.\nFamiliarity with document similarity algorithmsand scoring techniques.\nUnderstanding of database structures for large-scale document storage.", "quyen_loi": "Monthly salary from $600–$800 depending on qualifications.\nFull coverage of social, health, and unemployment insurance(per Vietnamese law).\n12+ days of paid annual leave. Performance-based bonusand 13th-month salary.\nSupportive and secure working environment focused on cybersecurity innovation.\nOpportunities for growth in search technologies, OCR, and automation.\nFlexible working hoursand partial remote work.\nMonthly team activities and project-based incentives.", "dia_diem_lam_viec": "- Hà Nội: 22FLR PVI Tower, P. Phạm Văn Bạch, Yên Hoà, Cầu Giấy, Cầu Giấy", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 09:00 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754821.2721586, "name": "Công ty Cổ phần Công nghệ Phần mềm Tinh Vân", "chuyen_mon": "Software Engineer", "mo_ta_cong_viec": "Tham gia vào dự án lớn của khách hàng domain Tài chính - Ngân hàng\nPhân tích và phát triển dựa trên module khách hàng yêu cầu và coding\nCác công việc khác theo sự phân công của trưởng bộ phận", "yeu_cau_cong_viec": "Từ 3 năm kinh nghiệm phát triển phần mềm thực tế với Java (Spring Boot framework)\nHiểu biết tốt về Cấu trúc Dữ liệu và Thuật toán\nThành thạo cơ sở dữ liệu SQL/NoSQL (MySQL, PostgreSQL, MongoDB)\nCó kinh nghiệm làm việc với RESTful APIs, Microservices\nQuen thuộc với Redis, Kafka\nCó kinh nghiệm với các hệ thống hiệu suất cao, độ trễ thấp, xử lý dữ liệu quy mô lớn và giao dịch thời gian thực\nCó kinh nghiệm với Docker/Kubernetes và Hạ tầng điện toán đám mây là một điểm cộng\nCó kinh nghiệm với phương pháp phát triển phần mềm Agile hoặc Scrum", "quyen_loi": "Mức lương cạnh tranh & hấp dẫn\nThu nhập: 13 tháng lương/năm + thưởng dự án lên đến 2.5 tháng lương/năm, thưởng Tết và các dịp lễ…\nXét tăng lương 2 lần/năm: 1 lần theo định kỳ và 1 lần đột xuất theo năng lực và hiệu quả công việc\nNghỉ thứ 7, Chủ nhật + Phép năm tối thiểu 12 ngày theo Quy định của Pháp luật hiện hành\nĐược tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo Quy định của Pháp luật hiện hành\nBảo hiểm chăm sóc sức khỏe Tinhvan Care\nĐược tham gia các Câu lạc bộ của Công ty: CLB Bóng đá, các CLB Cầu Lông…..\nĐược tham gia các hoạt động tập thể sôi động của công ty: Nghỉ mát hàng năm, Teambuilding hàng quý, Sinh nhật công ty, Gala cuối năm….\nCó chính sách thăm hỏi ốm đau, thai sản, hiếu, hỉ, sinh nhật cho bản thân và người thân\nĐẶC BIỆT:\nĐược hỗ trợ 100% chi phí thi các chứng chỉ liên quan đến IT, các khóa học nâng cao kỹ năng mềm, được nhận thưởng công ty ngay khi đạt chứng chỉ\nCơ hội làm việc và đào tạo tại Nhật Bản,Singapore với các ứng viên có tiếng Nhật hoặc tiếng Anh\nLàm việc trong môi trường trẻ trung, năng động, được hỗ trợ phát huy khả năng, phát triển công việc tối đa.", "dia_diem_lam_viec": "- Hà Nội: Quang Trung, Hoàn Kiếm\n- Hà Nội: Hoàng Cầu, Đống Đa", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754837.7799366, "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ PHÁT TRIỂN PI GROUP", "chuyen_mon": "Backend Developer", "mo_ta_cong_viec": "1.Thiết Kế và Phát Triển Hệ Thống Phía Server\nThiết kế và triển khai các tính năng phía server sử dụng các ngôn ngữ như Node.js, đảm bảo tính mở rộng và hiệu suất\nXây dựng, tối ưu hóa, và bảo trì các API (RESTful hoặc GraphQL) để hỗ trợ tích hợp front-end và các dịch vụ bên ngoài\nTriển khai logic nghiệp vụ phức tạp, tích hợp các hệ thống xác thực (OAuth, JWT) và phân quyền nâng cao\n2. Quản Lý và Tối Ưu Cơ Sở Dữ Liệu\nThiết kế schema cơ sở dữ liệu (NoSQL như Firestore, MongoDB hoặc SQL như PostgreSQL) và viết các query hiệu suất cao\nTối ưu hóa query và quản lý index để cải thiện hiệu suất truy vấn\nĐảm bảo an toàn dữ liệu, tuân thủ các tiêu chuẩn bảo mật (như GDPR, mã hóa dữ liệu nhạy cảm)\n3. Bảo Trì, Sửa Lỗi và Tối Ưu Hệ Thống\nPhân tích và xử lý các lỗi phức tạp trong mã phía server, API, hoặc cơ sở dữ liệu\nGiám sát và tối ưu hóa hiệu suất hệ thống (ví dụ: giảm thời gian phản hồi API, tối ưu hóa tài nguyên server)\nViết và duy trì các bài kiểm thử (unit test, integration test) để đảm bảo chất lượng mã\n4. Tích Hợp, Triển Khai và Hợp Tác\nPhối hợp với front-end engineers và các nhóm khác để tích hợp hệ thống và giải quyết các vấn đề liên quan\nQuản lý và tối ưu hóa quy trình triển khai (CI/CD) trên các công cụ như GitHub Actions\nTham gia thiết kế hệ thống và đề xuất giải pháp kỹ thuật\nHướng dẫn và hỗ trợ kỹ sư cấp thấp (Junior) trong các nhiệm vụ phát triển và code review", "yeu_cau_cong_viec": "Tốt nghiệp chuyên ngành công nghệ thông tin tại các trường cao đẳng, đại học.\nCó ít nhất từ 3 năm kinh nghiệm lập trình NodeJS.\nCó kinh nghiệm làm việc với Typescript.\nSẵn sàng học công nghệ mới ngôn ngữ mới: Golang, Python...\nCó kiến thức tốt về database: SQL và No-SQL.\nCó kinh nghiệm thực tế với Firebase.\nKhả năng tư duy tốt, chủ động trong công việc, có tinh thần trách nhiệm cao để hoàn thành công việc được giao.", "quyen_loi": "Lương thử việc: Nhận 100% lương chính thức.\nBảo hiểm xã hội: Đóng theo 100% mức lương.\nPhụ cấp bữa trưa: 50.000 VNĐ/ngày công.\nThưởng phúc lợi: Áp dụng vào các dịp lễ, Tết, sinh nhật, hiếu hỷ, thâm niên, thành tích xuất sắc, v.v.\nBảo hiểm sức khỏe cho nhân viên theo thâm niên.\nKhám sức khỏe định kỳ: Thực hiện theo tiêu chuẩn bệnh viện quốc tế.\nChế độ du lịch cao cấp: Nghỉ dưỡng 5 sao, di chuyển bằng máy bay trong các chuyến du lịch công ty.\nThưởng hiệu suất: Hàng tháng (ngoài tiền lương)\nChính sách khen thưởng: Ghi nhận và thưởng cho đề tài cải tiến, sáng tạo, đồng thời được thụ hưởng lợi nhuận lâu dài từ đề tài.\nƯu đãi đầu tư nội bộ: Dành cho nhân viên theo cấp bậc và thâm niên.", "dia_diem_lam_viec": "- Hồ Chí Minh: 663 - 665 Điện Biên Phủ, phường 25, Bình Thạnh", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754854.9703326, "name": "CÔNG TY TNHH AI POWER", "chuyen_mon": "QA Engineer", "mo_ta_cong_viec": "Tham gia vào quy trình kiểm thử phần mềm (manual hoặc automation) dưới sự hướng dẫn của đội ngũ QA.\nHỗ trợ viết test case, test plan và thực hiện test theo kế hoạch.\nGhi nhận, theo dõi và báo cáo lỗi (bugs) lên hệ thống quản lý lỗi (Jira, Redmine, hoặc tương tự).\nTham gia kiểm thử các sản phẩm phần mềm: Web, App mobile hoặc hệ thống nội bộ.\nPhối hợp với team Developer, BA để đảm bảo chất lượng sản phẩm.\nTham gia các buổi review, họp nhóm để hiểu rõ yêu cầu dự án.", "yeu_cau_cong_viec": "Là sinh viên năm 3, năm 4 hoặc mới tốt nghiệp các ngành: Công nghệ Thông tin, Khoa học Máy tính, Hệ thống Thông tin hoặc liên quan.\nCó kiến thức cơ bản về kiểm thử phần mềm (testing, test case, test plan...).\nThực tập tối thiểu 2 tháng.\nCẩn thận, chi tiết, có tư duy logic và khả năng phân tích tốt.\nBiết sử dụng các công cụ quản lý lỗi là lợi thế (Jira, Trello, TestRail…).\nKhả năng làm việc nhóm, giao tiếp tốt.\nHam học hỏi, chủ động trong công việc.", "quyen_loi": "Được hỗ trợ lương thực tập theo quy định công ty.\nĐược đào tạo và làm việc trong môi trường chuyên nghiệp, năng động.\nCó cơ hội học hỏi kinh nghiệm thực tế từ các dự án đang triển khai.\nCơ hội trở thành nhân viên chính thức sau kỳ thực tập.", "dia_diem_lam_viec": "- Hồ Chí Minh: 25/1 Cửu Long, Phường 2, Tân Bình", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754871.0131001, "name": "CÔNG TY CỔ PHẦN ACS SOLUTIONS", "chuyen_mon": "Backend Developer", "mo_ta_cong_viec": "Phát triển các ứng dụng web trên nền tảng ASP.net và ASP.net core. Wpf, window form\nPhát triển các API\nXây dựng các tài liệu kỹ thuật liên quan\nThực hiện Unit test\nTìm hiểu các giải pháp Công nghệ trong lĩnh IoT, Tự động hóa;\nTiếp nhận chuyển giao, đào tạo công nghệ từ các đối tác;\nThực hiện những nhiệm vụ và trách nhiệm khác do Lãnh đạo có thẩm quyền phân công", "yeu_cau_cong_viec": "Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin, Điện tử viễn thông và các ngành liên quan;\nCó kinh nghiệm về lập trình từ 01 năm trở lên với ngôn ngữ C#, ASP.net, Net Core; java script, SQL\nCó hiểu biết về tích hợp bằng SOAP, Restful API, Socket.\nCó hiểu biết về các quy trình phát triển phần mềm; Các công cụ quản trị dự án, môi trường phát triển ứng dụng.\nƯu tiên ứng viên có hiểu biết về hệ quản trị cơ sở dữ liệu Oracle, web server IIS, hệ điều hành Window server, Linux\nƯu tiên ứng viên có hiểu biết về các các hệ thống quản lý vào ra, access control, IoT, tự động hóa;", "quyen_loi": "Bảo hiểm xã hội, Du lịch hàng năm, Thưởng tháng 13", "dia_diem_lam_viec": "- Hà Nội: Tầng 5 tòa V3 The Terra An Hưng, Dương Nội, Hà Đông, Hà Đông", "thoi_gian_lam_viec": ": Sáng 8h – 12h, chiều 13h30 – 17h30, nghỉ chiều t7 và Chủ nhật", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754886.9288716, "name": "Công ty Cổ phần Công nghệ Phần mềm Tinh Vân", "chuyen_mon": "Fullstack Developer", "mo_ta_cong_viec": "Tham gia vào dự án lớn của khách hàng Nhật Bản/ Âu Mỹ về các lĩnh vực tài chính- ngân hàng, logistic, hành chính, quản lý vận hành,…\nPhân tích và phát triển dựa trên module khách hàng yêu cầu và coding\nCác công việc khác theo sự phân công của trưởng bộ phận", "yeu_cau_cong_viec": "Từ 4 năm kinh nghiệm lập trình Java + ReactJS\nTiếng Anh giao tiếp thành thạo\nCó khả năng làm việc nhóm tốt, chủ động báo cáo kết quả công việc được giao\nTư duy logic tốt, có khả năng phân tích, thiết kế và học hỏi nhanh.\nCó nền tảng kiến thức về công nghệ thông tin và phát triển phần mềm.\nTốt nghiệp đại học về Công nghệ thông tin hoặc các ngành có liên quan", "quyen_loi": "Mức lương cạnh tranh & hấp dẫn\nThu nhập: 13 tháng lương/năm + thưởng dự án lên đến 2 tháng lương/năm, thưởng Tết và các dịp lễ…\nXét tăng lương 2 lần/năm: 1 lần theo định kỳ và 1 lần đột xuất theo năng lực và hiệu quả công việc\nNghỉ thứ 7, Chủ nhật + Phép năm tối thiểu 12 ngày theo Quy định của Pháp luật hiện hành\nĐược tham gia bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo Quy định của Pháp luật hiện hành\nBảo hiểm chăm sóc sức khỏe 24/24 (MSIG Care) sau 12 tháng làm việc\nĐược tham gia các Câu lạc bộ của Công ty: CLB Bóng đá, các CLB Cầu Lông…..\nĐược tham gia các hoạt động tập thể sôi động của công ty: Nghỉ mát hàng năm, Teambuilding hàng quý, Sinh nhật công ty, Gala cuối năm….\nCó chính sách thăm hỏi ốm đau, thai sản, hiếu, hỉ, sinh nhật cho bản thân và người thân\nĐẶC BIỆT:\nĐược hỗ trợ 100% chi phí thi các chứng chỉ liên quan đến IT, các khóa học nâng cao kỹ năng mềm, được nhận thưởng ngay khi nhận chứng chỉ\nCơ hội làm việc và đào tạo tại Nhật Bản,Singapore với các ứng viên có tiếng Nhật hoặc tiếng Anh\nLàm việc trong môi trường trẻ trung, năng động, được hỗ trợ phát huy khả năng, phát triển công việc tối đa.", "dia_diem_lam_viec": "- Hà Nội: 15 Lê Văn Thiêm, Thanh Xuân", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754903.2215238, "name": "CÔNG TY TNHH DIGITECH SOLUTIONS", "chuyen_mon": "AI Engineer", "mo_ta_cong_viec": "Lập trình AI các dự án sản phẩm của Công ty hoặc Dự án outsource.\nPhối hợp cùng đội ngũ BA phân tích, thiết kế, đưa ra giải pháp để phát triển Dự án phần mềm đáp ứng đúng, đủ các yêu cầu hệ thống\nPhân tích và thiết kế các mô hình học máy cho các bài toán AI khác nhau.\nThu thập, tiền xử lý và chuẩn bị dữ liệu cho việc huấn luyện mô hình.\nTriển khai và tối ưu hóa các mô hình học máy trên các nền tảng phần cứng và phần mềm khác nhau.\nĐánh giá hiệu quả của mô hình và đề xuất các phương án cải tiến.\nViết tài liệu kỹ thuật và báo cáo kết quả nghiên cứu.\nTham gia vào các dự án nghiên cứu và phát triển AI mới.\nHợp tác với các kỹ sư khác để tích hợp AI vào các sản phẩm và dịch vụ của công ty.", "yeu_cau_cong_viec": "Tốt nghiệp đại học chuyên ngành Khoa học máy tính, Công nghệ Phần mềm\nCó kiến thức chuyên sâu về các thuật toán học máy và deep learning.\nTừ 2 năm kinh nghiệm làm việc với các thư viện và framework học máy phổ biến như TensorFlow, PyTorch, scikit-learn, v.v.\nCó kiến thức về các kỹ thuật xử lý dữ liệu và tiền xử lý dữ liệu, kinh nghiệm về xử lý hình ảnh, thị giác máy tính và nhận dạng đối tượng.\nCó kinh nghiệm triển khai và tối ưu hóa các mô hình học máy trên các nền tảng khác nhau.\nHiểu toàn bộ quy trình phát triển phần mềm, các mô hình phát triển phần mềm, quy trình quản lý dự án phần mềm theo Agile/Scrum\nĐam mê, có định hướng lâu dài trong lĩnh vực AI/ ML/DL\nNắm bắt lý thuyết Neural network, CNN, RNN, Image Classification, Object detection\nThái độ tốt, sẵn sàng làm việc và học hỏi\nChủ động trong công việc\nChú trọng vào kết quả công việc\nCó đam mê, không e ngại công cụ và công nghệ mới.", "quyen_loi": "Bảo hiểm xã hội, Phụ cấp thâm niên, Thưởng hiệu quả làm việc, Thưởng cổ phần, Thưởng tháng 13, Du lịch hàng năm, Team building", "dia_diem_lam_viec": "- Hồ Chí Minh: CVPM Quang Trung, P. Tân Chánh Hiệp, Quận 12", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)\nThứ 7 (từ 08:30 đến 12:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754918.7895336, "name": "CÔNG TY TNHH NFJ DIGITAL SOLUTIONS", "chuyen_mon": "IT Project Manager", "mo_ta_cong_viec": "About Saigon Digital:\nSaigon Digital is a full-service digital agency that offers an extensive range of services, including Web Development, UI/UX Design, SEO, and digital marketing.\nOur team is built on a young and vibrant mix of creatives, technically gifted and results driven individuals who are versatile and naturally hard working. We like to jump into the unknown, where every new project is an exciting challenge that makes us grow as a company and as a close knit collective.\nJob Overview:\nWe are seeking an experienced Project Manager to join our dynamic team. The ideal candidate will have a minimum of 3+ years of experience in project management, with a strong background in website development and SaaS products preferably in an agency/startup setting. This role requires excellent English communication skills, both written and verbal, and a proven ability to negotiate effectively with clients and stakeholders.\nYou will work closely with our management team of both Vietnamese and Foreigners to manage the scope, strategy, requirements, and implementation of projects.\nAs our digital project manager, you will be responsible for planning, executing, monitoring and controlling and closing different kinds of web-based technical projects across multiple stakeholders. You will be helping to analyse and improve our process and project procedures.\nYou will be managing and coordinating a team of developers, designers and testers whilst guiding them through all phases of the project, from initiation, design & development, and testing, all the way to deployment and supporting the project in an ongoing manner.\nAs a Digital Project Manager, we expect you to stay current with the latest digital technologies and trends while maintaining a growth-oriented mindset. You should possess exceptional communication skills and be able to effectively represent our company’s vision and values.\nKey Responsibilities:\nProject Planning and Execution:\nLead the planning and implementation of projects.\nDefine project scope, goals, and deliverables.\nTeam Management:\nCoordinate internal resources and stakeholders for the execution of projects.\nEnsure that all projects are delivered on-time, within scope, and within budget.\nManage the relationship with the client and all stakeholders.\nClient Communication and Negotiation:\nEstablish and maintain relationships with clients and stakeholders to manage project scope, budget, and timelines.\nCommunicate project expectations to team members and stakeholders.\nRisk Management:\nDevelop risk mitigation strategies and implement solutions to ensure project success.\nQuality Assurance:\nEnsure the delivery of high-quality projects that meet or exceed client expectations.\nConduct project evaluations and assess results.", "yeu_cau_cong_viec": "Qualifications:\nExperience:\nMinimum 3+ years of project management experience, particularly in website development and SaaS products.\nProven track record of managing successful projects from initiation to completion.\nSkills:\nFluent in English, with excellent written and verbal communication skills.\nStrong negotiation skills with the ability to influence and persuade stakeholders.\nProficient in project management software and tools.\nEducation:\nBachelor’s degree in Computer Science, Business Administration, or a related field. PMP certification is a plus.", "quyen_loi": "Benefits:\nWorking in a dynamic, friendly, and supportive environment\nA culture that encourages and rewards innovation\nOpportunities to work on exciting projects from international clients based in the UK, Australia, United States, Germany, and South-East Asia & more!\nCompany information:\nWorking hours: 9AM - 6PM from Monday - Friday\nLocation: Lakeview 1 - 19 To Huu, Thu Thiem Ward, Thu Duc City, HCMC.", "dia_diem_lam_viec": "- Hồ Chí Minh: Lakeview 1 - 19 Tố Hữu, P.Thủ Thiêm, TP.Thủ Đức, Quận 2", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 09:00 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754936.0881577, "name": "CÔNG TY TNHH DIGITECH SOLUTIONS", "chuyen_mon": "Business Analyst (Phân tích nghiệp vụ)", "mo_ta_cong_viec": "Tạo, quản lý hệ thống tài liệu: tài liệu đặc tả hệ thống (SRS), tài liệu phân tích yêu cầu người sử dụng (URD), tài liệu thiết kế hệ thống (DDD) bằng cách:\nThu thập, tìm hiểu nghiệp vụ và yêu cầu hệ thống từ phía khách hàng/nội bộ công ty.\nPhân tích, khuyến nghị khách hàng/nội bộ công ty trong việc định hướng yêu cầu của sản phẩm.\nLập và chuẩn bị các tài liệu BA đặc tả yêu cầu\nPhối hợp với PO/PM để xây dựng chiến lược sản phẩm, roadmap sản phẩm và các yêu cầu chi tiết cho từng function\nSoạn thảo và ban hành tài liệu hướng dẫn sử dụng sản phẩm cho người dùng cuối\nHỗ trợ nhóm kiểm thử sản phẩm.\nThực hiện một số công việc khác khi có yêu cầu của cấp trên.", "yeu_cau_cong_viec": "Tốt nghiệp chuyên ngành hệ thống thông tin quản lý, các chuyên ngành có liên quan về nghiệp vụ BA\nHiểu toàn bộ quy trình phát triển phần mềm, các mô hình phát triển phần mềm, quy trình quản lý dự án phần mềm theo Agile/Scrum\nBiết về hệ quản trị cơ sở dữ liệu Oracle/SQL\nKỹ năng sử dụng các công cụ như các phần mềm vẽ luồng nghiệp vụ, vẽ prototype,...\nGiao tiếp tốt, trình bày và thuyết phục khách hàng.\nCó kiến thức nền tảng các môn chuyên ngành phần mềm tốt.\nThái độ tốt, sẵn sàng làm việc và học hỏi\nChủ động trong công việc\nChú trọng vào kết quả công việc\nCó đam mê, không e ngại công cụ và công nghệ mới.\nThực hiện một số công việc khác khi có yêu cầu của cấp trên.", "quyen_loi": "Bảo hiểm xã hội, Phụ cấp thâm niên, Thưởng cổ phần, Thưởng tháng 13, Team building, Du lịch hàng năm", "dia_diem_lam_viec": "- Hồ Chí Minh: Quận 12", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)\nThứ 7 (từ 08:00 đến 12:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754951.910933, "name": "Công ty cổ phần Công nghệ Sapo", "chuyen_mon": "Kinh doanh phần mềm", "mo_ta_cong_viec": "Tìm kiếm các đối tác kinh doanh là các cửa hàng/chuỗi cửa hàng bán lẻ, bán hàng trực tuyến (TMĐT, mạng xã hội) thông qua tư vấn online hoặc offline;\nChủ động tìm kiếm thông tin và cơ hội hợp tác với các đối tác tiềm năng để đa dạng kênh bán hàng\nHỗ trợ cài đặt giải pháp Sapo và hướng dẫn khách hàng sử dụng;\nDuy trì mối quan hệ tốt với khách hàng và chăm sóc khách hàng;\nLàm việc nhóm, thực hiện công việc theo hướng dẫn của Trưởng phòng trong khu vực được giao và báo cáo hàng ngày cho Trưởng phòng ;\nHoàn thành mục tiêu bán hàng và tiến độ theo kế hoạch.\nChịu trách nhiệm hoàn thành các chỉ tiêu về phát triển đối tác và doanh thu cá nhân.", "yeu_cau_cong_viec": "Tốt nghiệp trung cấp trở lên.\nTrung thực, hăng hái, thích thú với công việc kinh doanh.\nCó kinh nghiệm bán hàng là một lợi thế.\nCó kỹ năng chăm sóc khách hàng và giao tiếp tốt.\nCó laptop cá nhân, phương tiện đi lại.\nThu nhập\nThu nhập khi đạt 100% KPI: Thoả thuận\nThu nhập tính theo tỷ lệ đạt KPI\nLương cứng: 5 - 18 triệu VND\nLương cứng phụ thuộc vào doanh số", "quyen_loi": "Lương/thưởng hấp dẫn theo quy định của công ty (Lương cơ bản từ 5 - 18tr + Lương KPIs+ %hh…)\nXét tăng lương định kỳ hàng năm\nMôi trường làm việc trẻ trung, sáng tạo\nChế độ BHXH, BHYT theo luật Lao động, ngoài ra được tham gia chương trình bảo hiểm Sapo Care\nĐược tham gia các khoá đào tạo từ các chuyên gia hàng đầu về thương mại điện tử, marketing online, phần mềm ...", "dia_diem_lam_viec": "- Hà Nội: Tòa Ladeco 266 Đội Cấn, Ba Đình", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:30)\nNghỉ trưa 1h30'", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747754965.4048238, "name": "N/A", "chuyen_mon": "AI Researcher", "mo_ta_cong_viec": "N/A", "yeu_cau_cong_viec": "N/A", "quyen_loi": "N/A", "dia_diem_lam_viec": "N/A", "thoi_gian_lam_viec": "N/A", "cach_thuc_ung_tuyen": "N/A"}
{"id": 1747754982.7539814, "name": "Công ty CP Tin học Lạc Việt", "chuyen_mon": "Business Analyst (Phân tích nghiệp vụ)", "mo_ta_cong_viec": "Nghiên cứu sản phẩm hiện có trên thị trường.\nPhân tích yêu cầu, phân tích nghiệp vụ, mô tả quy trình.\nViết Use case, Scenarios.\nThiết kế giao diện (Prototypes), thiết kế dữ liệu, thiết kế xử lý.\nSoạn thảo tài liệu nghiệp vụ để chuyển DEV.\nThực hiện kiểm thử (User Experience) sau khi hoàn tất coding.\nƯu tiên biết về thiết kế Database , truy vấn T-SQL , MongoDB, Postgresql.", "yeu_cau_cong_viec": "Tốt nghiệp Đại học ưu tiên chuyên ngành phân tích thiết kế hệ thống.\nCó kinh nghiệm BA chuyên về nghiệp vụ Nhân sự: Xây dựng quy trình doanh nghiệp, Nhân sự, chấm công, tính lương, đào tạo, đánh giá.\nƯu tiên biết sử dụng phần mềm Figma.\nChịu khó, năng động, phối hợp làm việc nhóm tốt.", "quyen_loi": "Môi trường làm việc chuyên nghiệp và năng động với nhiều cơ hội thăng tiến, phát triển nghề nghiệp bản thân.\nLương và thưởng kinh doanh, dự án, KPI. Tăng lương hằng năm hoặc trước kì hạn theo hiệu quả công việc vượt bậc.\nThưởng tháng 13, các ngày Lễ – Tết, thưởng thâm niên sau 3 năm trở lên gắn bó tại Lạc Việt. Chế độ thăm hỏi ốm đau, hiếu hỉ...\nNgoài chế độ BHXH, BHYT, BHTN theo quy định BLLĐ, công ty có thêm gói bảo hiểm sức khỏe Bảo Việt dành cho nhân viên làm việc từ 01 năm trở lên. Khám sức khỏe định kỳ, sinh nhật nhân viên, quà Tết...", "dia_diem_lam_viec": "- Hồ Chí Minh: 23 Nguyễn Thị Huỳnh, Phường 8, Phú Nhuận", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755001.4832957, "name": "Công ty TNHH Horus Productions", "chuyen_mon": "Concept Artist", "mo_ta_cong_viec": "Xây dựng ý tưởng, thiết kế giao diện (UI) cho những sản phẩm game;\nThiết kế giao diện thân thiện, thu hút và dễ dàng sử dụng cho người chơi (UX)\nThiết kế banner, poster, background, screenshot quảng cáo cho game\nNghiên cứu, đề xuất ý tưởng giúp các sản phẩm game được tối ưu tốt nhất cho trải nghiệm người dùng.", "yeu_cau_cong_viec": "Có tư duy bố cục, màu sắc tốt - Chịu khó ham học hỏi\nCó kiến thức nền chuyên ngành Mỹ thuật hội hoạ, đồ hoạ, thiết kế đa phương tiện là một lợi thế.\nCó sản phẩm về UI/UX Game Mobile hoặc Mobile Web/App.\nCó kỹ năng vẽ tay là một lợi thế\nSử dụng thành thạo các công cụ: Photoshop, Illustrator\nƯu tiên người có kinh nghiệm hoặc đã từng tham gia làm sản phẩm game/app\nƯu tiên biết sử dụng AI làm công cụ hỗ trợ công việc", "quyen_loi": "Lương: 8-20 triệu/tháng ( mức lương thỏa thuận theo năng lực)\nThưởng: Thưởng hiệu quả công việc, thưởng sáng tạo, ngày lễ tết, tháng lương thứ 13,...\nReview năng lực định kỳ 6 tháng/ lần", "dia_diem_lam_viec": "- Hà Nội: VOV Mễ Trì - Nam Từ Liêm, Nam Từ Liêm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:30)\nThứ 7 (từ 08:00 đến 12:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755017.812401, "name": "LANGUAGE TALENT SOLUTIONS", "chuyen_mon": "Sales IT Phần mềm khác", "mo_ta_cong_viec": "Thực hiện các công việc kỹ thuật tiền bán hàng: thuyết trình, tư vấn, thiết kế hệ thống mạng/bảo mật, kiểm thử giải pháp, hỗ trợ đấu thầu,...\nTổ chức đào tạo, cập nhật định kỳ về sản phẩm và giải pháp cho Đối tác và Khách hàng.\nNghiên cứu các giải pháp và xu hướng công nghệ bảo mật thông tin trên thế giới.\nBáo cáo trực tiếp cho Trưởng bộ phận.", "yeu_cau_cong_viec": "Tốt nghiệp Đại học chuyên ngành Công nghệ Thông tin.\nCó từ 2 - 4 năm kinh nghiệm ở vị trí tương đương.\nCó kiến thức và kinh nghiệm thực tế về các giải pháp bảo mật như: NGFW, IPS/IDS, Endpoint Security, WAF, SEG, SWG, DDoS Protection, APT Protection, SIEM, SOAR, CASB, Cloud Security,... là một lợi thế lớn.\nCó các chứng chỉ liên quan như: CCNA, CCNA Security, AWS-SAA, CEH, Security+, NSE4,... là một điểm cộng.\nTiếng Anh: trình độ tương đương TOEIC 650 trở lên. Có khả năng giao tiếp và thuyết trình tiếng Anh tốt.\nCó kỹ năng thuyết trình tốt, tự tin trình bày giải pháp là một lợi thế.\nKỹ năng lập kế hoạch và quản lý thời gian hiệu quả.\nCó nền tảng kiến thức về bảo mật.\nThu nhập\nThu nhập khi đạt 100% KPI: Thoả thuận\nThu nhập tính theo tỷ lệ đạt KPI\nLương cứng: 30 - 45 triệu VND\nLương cứng không phụ thuộc doanh số", "quyen_loi": "Cơ hội đào tạo và hỗ trợ lấy chứng chỉ chuyên sâu về bảo mật:\nNhân viên được cung cấp đầy đủ tài liệu đào tạo để nâng cao kiến thức và kỹ năng chuyên môn.\nHỗ trợ chi phí đào tạo và lệ phí thi lấy chứng chỉ bảo mật quốc tế, giúp phát triển sự nghiệp vững chắc.\nCơ hội phát triển nghề nghiệp:\nPhát triển theo chiều ngang (các vị trí cao hơn tại Đối tác hoặc Khách hàng) và chiều dọc (cơ hội làm việc tại các công ty chuyên về bảo mật).\nĐược làm việc và định hướng bởi lãnh đạo giỏi, có tầm nhìn và luôn đặt sự phát triển của nhân viên lên hàng đầu.\nMôi trường làm việc chuyên nghiệp, năng động, thân thiện.", "dia_diem_lam_viec": "- Hồ Chí Minh: 126 Nguyen Thi Minh Khai, Vo Thi Sau Ward, District 3, Quận 3", "thoi_gian_lam_viec": "linh hoạt.\nLương tháng 13, đóng đầy đủ BHXH, BHYT, BHTN theo quy định, cùng các chế độ phúc lợi khác như thưởng lễ/tết theo chính sách công ty.\nDu lịch trong/ngoài nước hàng năm theo quy định công ty.", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755033.4892306, "name": "CÔNG TY CỔ PHẦN TƯ VẤN VÀ DỊCH VỤ CÔNG NGHỆ ASIC", "chuyen_mon": "Chuyên viên Cyber Security", "mo_ta_cong_viec": "Có kiến thức về các giải pháp mảng ATTT (SAST, DAST, IAST, Threat Modeling...)\nHỗ trợ khách hàng tư vấn, thử nghiệm các giải pháp ATTT mà công ty phân phối (SAST, DAST, IAST, Threat Modeling...)\nChuẩn bị nội dung và thực hiện các buổi trình bày giải pháp bảo mật hoặc các buổi cập nhật công nghệ.\nPhối hợp với các đội ngũ nội bộ để phản hồi và xử lý các yêu cầu của khách hàng.\nTham gia các chương trình đào tạo nội bộ hoặc bên ngoài để nâng cao kỹ năng chuyên môn.", "yeu_cau_cong_viec": "Tốt nghiệp đại học chuyên ngành Công nghệ Thông tin, An ninh mạng, hoặc các ngành liên quan.\nChỉ Ưu Tiên (không bắt buộc):Các chứng chỉ bảo mật cơ bản như AWS, CompTIA Security+, hoặc tương đương là lợi thế.Có từ 2 năm kinh nghiệm trong triển khai hoặc tư vấn các giải pháp an toàn thông tin.\nKỹ năng phân tích và xử lý vấn đề tốt.", "quyen_loi": "Mức lương thưởng hấp dẫn theo năng lực\nThưởng: Các ngày lễ như 30/4, 1/5, 2/9...; lương tháng 13, incentive\nĐược cấp máy tính xách tay, sim điện thoại trả sau và thẻ taxi Mai Linh, Grab (sử dụng khi làm việc ngoài văn phòng).\nĐược cấp thẻ cư dân Vinhomes GreenBay để tận hưởng mọi tiện ích cao cấp của KĐT\nĐược hỗ trợ vé máy bay, phòng khách sạn và chi phí ăn uống, tiếp khách khi đi công tác.\nĐược tham gia du lịch cùng Công ty hàng năm.\nĐược tham gia BHXH, BHYT, BHTN theo quy định của Luật Lao động Việt Nam.\nCác trợ cấp khác: Theo Luật lao động Việt Nam, theo Nội quy lao động và Quy chế tài chính của Công ty.", "dia_diem_lam_viec": "- Hồ Chí Minh: 3rd Floor, SCETPA Building, 19A Cong Hoa Str, Ward 12, Tân Bình", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755051.6661818, "name": "Công ty Cổ phần Viễn thông ASIM", "chuyen_mon": "Data Engineer", "mo_ta_cong_viec": "- Thiết kế, xây dựng và vận hành các luồng ETL hiệu quả và tối ưu hóa dữ liệu.;\n- Nghiên cứu các công nghệ mới để phát triển các sản phẩm liên quan đến nền tảng dữ liệu\n(Data Platform);\n- Tham gia xây dựng và triển khai hệ thống Customer 360 (C360), tích hợp dữ liệu khách hàng từ nhiều nguồn khác nhau;\n- Làm việc chặt chẽ với các phòng ban để thu thập và làm rõ yêu cầu, từ đó xây dựng kiến trúc tích hợp các luồng dữ liệu một cách toàn diện, hiệu quả.", "yeu_cau_cong_viec": "Kinh nghiệm:\n- Tối thiểu 1 năm kinh nghiệm làm việc với các nền tảng Data Platform (Data Lake, Data Warehouse) hoặc Customer Data Platform (CDP) sử dụng mã nguồn mở tại các công ty.\nKiến thức:\n- Hiểu về các nền tảng CSDL SQL, NOSQL/GraphQL, các nền tảng Bigdata Hadoop, Spark, các nền tảng streaming dữ liệu Kafka,...;\n- Có khả năng thiết kế Data Model, tối ưu hóa luồng dữ liệu ETL, và triển khai monitoring bằng các công cụ như NiFi, Apache Airflow;\n- Có kinh nghiệm lập trình xử lý dữ liệu với các ngôn ngữ và thư viện như Python, PySpark, Pandas, Java;\n- Hiểu rõ các yêu cầu và tiêu chuẩn về Data Monitoring và Data Governance;\n- Có tư duy sản phẩm, hướng đến việc xây dựng các giải pháp Data as a Service hoặc các sản phẩm liên quan đến dữ liệu.", "quyen_loi": "- Thử việc 2 tháng, lương thử việc hưởng 85% lương chính thức;\n- Nghỉ phép năm: 12 ngày làm việc / năm và các chế độ nghỉ phép / nghỉ lễ khác theo quy\nđịnh của Luật Lao động Việt Nam;\n- Có chi phí phúc lợi vào các ngày Lễ - Tết và sinh nhật, hiếu hỉ, thăm hỏi....;\n- Đóng Bảo hiểm Xã hội theo quy định;\n- Có chế độ khám sức khoẻ hàng năm, bảo hiểm sức khỏe PTI 24/7;\n- Có phụ cấp: xăng xe, điện thoại, trang phục, ăn ca;\n- Cung cấp trang thiết bị phục vụ công việc như máy tính cấu hình cao, màn hình phụ;\n- Đánh giá hiệu quả làm việc và review lương định kỳ 1 lần/ năm;\n- Có 13 tháng lương cứng, thưởng cuối năm dựa vào KPI cá nhân và hiệu quả kinh doanh của công ty;\n- Môi trường làm việc cởi mở, trang phục thoải mái.", "dia_diem_lam_viec": "- Hà Nội: Số 5 Điện Biên Phủ, Ba Đình", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755066.4902647, "name": "Apero Technologies Group", "chuyen_mon": "Kinh doanh phần mềm", "mo_ta_cong_viec": "Tìm kiếm và kết nối hợp tác với các đối tác là công ty sản xuất các sản phẩm về Application tại Việt Nam và Global.\nChịu trách nhiệm về số lượng và chất lượng sản phẩm hoặc đối tác hợp tác.\nLà đầu mối liên hệ và cầu nối làm việc giữa đối tác và các bộ phận trong công ty để giải quyết các công việc trong quá trình hợp tác nhằm đạt kết quả kinh doanh.\nPhối hợp với các bộ phận liên quan luồng kinh doanh bao gồm Marketing, Dev, Product đảm bảo tương tác tích cực và hiệu quả trong công việc chung.\nThiết lập, xây dựng mục tiêu, kế hoạch kinh doanh tăng trưởng định kỳ, góp phần tăng doanh thu.\nTiến hành dự báo và phân tích hiệu suất bán hàng, trình báo cáo cho quản lý.", "yeu_cau_cong_viec": "Không yêu cầu kinh nghiệm hoặc chuyên môn về Business Development/ Sale/ Nhân viên kinh doanh B2B là điểm cộng\nTiếng Anh giao tiếp thành thạo.\nKỹ năng giao tiếp và đàm phán xuất sắc, kỹ năng kết nối.\nKỹ năng phân tích, giải quyết vấn đề và ra quyết định xuất sắc.\nCó kinh nghiệm thực hành với việc mở nhiều dự án/kinh doanh mới về công nghệ/ SAAS/Phần mềm Application hoặc Games là một điểm cộng\nCó năng lực research, connect meeting, giới thiệu profile công ty, thuyết phục khách hàng\nThu nhập\nThu nhập khi đạt 100% KPI: Thoả thuận\nThu nhập tính theo tỷ lệ đạt KPI\nLương cứng: 8 - 15 triệu VND\nLương cứng phụ thuộc vào doanh số", "quyen_loi": "- Mức lương hấp dẫn từ 8.000.000 - 15.000.000 VNĐ.\n- Xét tăng lương 2 lần/năm.\n- Thưởng năng suất 2 lần/năm\n- Được trải nghiệm từ đầu quá trình khai phá của hệ sinh thái game/app mobile hàng triệu download/tháng\n- Trải nghiệm dự án thách thức lớn.\n- Có kiến thức nền tảng để xây dựng sản phẩm khởi nghiệp trong tương lai\n- Cơ chế đãi ngộ tập trung vào phát triển nhân tài và xây dựng theo concept gia tốc: Nhân sự Top đầu tăng lương gấp 6 lần nhân sự Top dưới.\n- Thưởng 4-6 tháng lương 1 năm với nhân sự Top đầu.\n- Chính sách thưởng thâm niên cho nhân sự có gắn bó và cống hiến.\n- Bổ nhiệm ngay khi có chiến công đặc biệt.\n- Tham gia đầy đủ các chế độ BHXH, BHYT, BHTN.\n- Các gói bảo hiểm ngoài BHXH: Bảo hiểm PTI, khám sức khỏe định kỳ hàng năm\n- Văn hóa làm việc GenZ, môi trường làm việc trẻ trung, sáng tạo, Dám nghĩ - dám làm\n- Du lịch hàng năm, team building, tea break hàng tuần", "dia_diem_lam_viec": "- Hà Nội: Toà nhà Taisei Square Hanoi, 289 Khuất Duy Tiến, Cầu Giấy, Cầu Giấy", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755080.9532492, "name": "Công ty cổ phần công nghệ Skymare", "chuyen_mon": "Game Developer", "mo_ta_cong_viec": "Tham gia thiết kế và lập trình gameplay theo yêu cầu từ Game Designer.\nTối ưu hóa performance cho game trên nhiều nền tảng (Android, iOS, Web).\nLàm việc với team designer, artist để đảm bảo tính đồng bộ giữa kỹ thuật và hình ảnh.\nSửa lỗi (debug) và cải thiện hiệu năng của game sau khi test.\nCập nhật và phát triển thêm tính năng mới cho các tựa game hiện tại.\nÁp dụng các công cụ quản lý như Git, Jira, Trello.", "yeu_cau_cong_viec": "Technical Skill :\nCó kinh nghiệm trên 1 năm lập trình Mobile (Chấp nhận đào tạo các bạn đã có từ 6 tháng - 1 năm kinh nghiệm).\nYêu thích và đam mê lập trình, lập trình game\nCó kiến thức và kinh nghiệm làm việc với Unity\nĐã có sản phẩm trên store Android hoặc iOS .\nSoft skill:\nCó tinh thần trách nhiệm cao trong công việc.\nCó khả năng làm việc độc lập hoặc theo nhóm, xử ký vấn đề tốt.\nCó khả năng tiếp thu kiến thức mới tốt.\nNăng động, cởi mở, có khả năng chịu áp lực công việc lớn.", "quyen_loi": "- Bạn được làm việc trong môi trường rất cởi mở, thân thiện, thoải mái và sáng tạo.\n- Bạn được tham gia phát triển/nâng cấp các sản phẩm có hàng triệu người dùng.\n- Được hỗ trợ và tư vấn trong công việc + được đào tạo nâng cao kỹ năng, nghiệp vụ.\n- Bạn được chủ đồng đề xuất các ý kiến để cải tiến sản phẩm..\n- Fulltime từ thứ 2-6, nghỉ 2 ngày thứ 7 và chủ nhật.\n- Thưởng cho các ngày nghỉ lễ, Tết\n- Du lịch + Teambuilding hàng năm\n- Chế độ BHXH sau 2 tháng thử việc", "dia_diem_lam_viec": "- Hà Nội: Tòa nhà Nam Anh - 68/116 Nhân Hòa - Nhân Chính, Thanh Xuân", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755097.385376, "name": "CÔNG TY TNHH BTM GLOBAL CONSULTING VIỆT NAM", "chuyen_mon": "Software Tester (Automation & Manual)", "mo_ta_cong_viec": "Essential functions:\nAnalyze and understand requirements defined from BTM US and clients, including clients business functions, enhancement, and application defects.\nServe as point of contact for requirement clarification with BTM US functional team and internal team.\nWrite test cases for the requirements and functionalities.\nExecute tests, report test result, and be the decision maker of bug assertion.\nDeploy builds and patches, maintain test database (depending on requirement from specific projects).\nIdentify failures or defects in works delivered by developers. Explain the failures and defects for developers and coordinate with them in root cause analysis.\nWrite functional design document and present them to US team and internal team.\nCollect, categorize, and record quality of work (number of defects, severity, etc.) from the assigned developers.\nParticipate in writing project document such as user guide, project summary, and post-mortem.\nOther functions:\nFollow company methodologies and procedures and assist in continuous improvements to BTM methodology and processes.\nKeep abreast of new technologies, best practices, and implementation methodologies in order to continue to improve company delivery.\nMay perform other job related duties as assigned.", "yeu_cau_cong_viec": "Education, Experience and Other Skills:\nFour-year college degree in Computer Science or related fields is preferred.\nPrevious experience working with on-shore and remote teams is preferred.\nCertificates of Software Quality Control, Business Analysis, or other relevant certificates in Software Engineering are preferred.\nGood written and oral communication skills.\nHave good English skills (equivalent TOEIC 450), including reading, writing, listening and speaking.\nHave at least 2-year experience in Software Quality Control and/or Business Analysis.\nOther requirements\nAbility to handle and be trusted with confidential and/or sensitive information.\nAbility to work in a fast-paced, constantly changing environment.\nAbility to be flexible and to handle multiple projects in an organized, timely manner.\nAbility to problem-solve, work under pressure, and to effectively manage stress.\nAbility to work overtime if needed.\nProactive, team player, innovative thinker.\nPersonable, professional image with internal team members and external clients.\nLong term commitment.", "quyen_loi": "Salary: Competitive\nJoining Company trips and team building activities\nMedical insurance for the whole family\nFixed 13th month salary\n14th and 15th month bonus subject to your performance\nLoyalty award\nProject bonus", "dia_diem_lam_viec": "- Hồ Chí Minh: Công viên Phần mềm Quang Trung, Quận 12", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755115.8570094, "name": "Công ty TNHH HQSOFT", "chuyen_mon": "Kinh doanh phần mềm", "mo_ta_cong_viec": "Lập kế hoạch bán hàng, chăm sóc khách hàng cũ và phát triển khách hàng mới\nChịu trách nhiệm về doanh số, đảm bảo mục tiêu doanh thu theo chỉ tiêu được giao từ BGĐ\nPhối hợp với các bộ phận thực hiện dự án để kiểm soát chặt chẽ tiến độ dự án nhắc nhở đội dự án nhằm đảm bảo dự án có chất lượng và giải ngân đúng tiến độ.\nKhảo sát sự hài lòng của khách hàng định kỳ\nĐưa ra các đề xuất cho Team, Phòng hoặc BGĐ về chế độ chăm sóc khách hàng\nKhai thác các khách hàng đang chăm sóc bằng cách tư vấn, giới thiệu các giải pháp khác, giải pháp mới để cung cấp thêm các sản phẩm, dịch vụ của công ty cho khách hàng.\nDuy trì sự trung thành và hài lòng của khách hàng với sản phẩm dịch vụ của công ty bằng cách định kỳ giới thiệu các tính năng mới của giải pháp, lên kế hoạch và thông báo việc nâng cấp hàng năm cho khách hàng\nTheo dõi và duy trì hợp đồng support đúng hạn", "yeu_cau_cong_viec": "Tốt nghiệp CĐ/ĐH tất cả các ngành nghề.\nKinh nghiệm 01 năm trong lĩnh vực bán hàng hình thức B2B, CNTT...\nAm hiểu và đam mê về công nghệ là một lợi thế.\nTiếng Anh tốt là một lợi thế.\nKỹ năng tư vấn, thuyết phục đàm phán tốt.\nLàm việc nhóm, chủ động trong công việc.\nCó khả năng chịu áp lực công việc.\nCó khả năng đi công tác trong và ngoài nước.\nThu nhập\nThu nhập khi đạt 100% KPI: Thoả thuận\nThu nhập tính theo tỷ lệ đạt KPI\nLương cứng không phụ thuộc doanh số", "quyen_loi": "Lương bổng cạnh tranh, lương tháng 13 và thưởng theo kết quả công việc. Các chế độ phúc lợi, BHXH theo Luật lao động quy định\nCơ hội huấn luyện, đào tạo chuyên môn nâng cao nghiệp vụ và kỹ thuật.\nĐồng nghiệp, môi trường làm việc hiện đại, năng động, thân thiện và cởi mở.\nCác hoạt động như team building gắn kết thành viên, nghỉ mát hàng năm và sự kiện nội bộ tại công ty, hội nhóm thể thao như cầu lông, đá banh,...", "dia_diem_lam_viec": "- Hồ Chí Minh: 72/24 Phan Đăng Lưu Phường 05, Phú Nhuận", "thoi_gian_lam_viec": ": 8.00 AM – 17.30 PM, Thứ 2 – Thứ 6, Nghỉ hàng tuần Thứ 7 & CN", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755130.6114228, "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ XÂY DỰNG ENTIZ", "chuyen_mon": "Quản trị và vận hành bảo mật", "mo_ta_cong_viec": "Quản trị mạng, phối hợp lập và cập nhật website công ty, các app/software chuyên dụng cho các công ty bất động sản/quản lý dự án như: asite, procore, Aconex...v.v\nQuản trị dữ liệu, miền, cloud\nQuản trị, setup, support all nhân viên công ty/dự án về email, cài đặt phần mềm, ID... (desk support)\nLên kế hoạch mua các phần mềm, phần cứng, thiết bị, cho công ty.\nTham gia tư vấn về việc đặt/viết phần mềm hệ thống/chuyên dụng cho công ty\nQuản trị dữ liệu trên drive cloud, bảo mật, kiểm soát thông tin.\nSetup account và training nhân viên, đối tác trong dự án về app site, procore, bitrix, Aconex ....nếu có.\nTư vấn, tham mưu cho ban giám đốc về chiến lược quản trị, mua sắm & cập nhật phần mềm sao cho tiết kiệm và hiệu quả.\nTham gia review về thiết kế, hệ thống IT của các công trình dự án, nhà mẫu vận hành... về IT và mạng Internet\nSetup mạng internet, hệ thống CCTV... của các công trường/công trình/dự án/nhà mẫu và kết nối về trung tâm Headquarter của tập đoàn để quản lý.\nQuản trị an ninh mạng, an toàn hệ thống, chống tấn công và phá hoại\nCác nhiệm vụ khác được giao bởi ban giám đốc", "yeu_cau_cong_viec": "Tốt nghiệp chuyên ngành Công nghệ thông tin , IT\nCó kinh nghiệm 5 năm ở vị trí Trưởng phòng IT\nĐã từng đảm nhận vị trí IT Manager cho các công ty/tập đoàn Bất động sản, Chủ đầu tư lớn, hoặc các Tập đoàn đa ngành quy mô lớn.\nCó kinh nghiệm về quản lý dự án tích hợp hệ thống gồm các ứng dụng hỗ trợ chạy trên đa nền tảng ứng dụng: Web, PC, Mobile", "quyen_loi": "- Mức lương: 1.000$-1.500$/tháng, tuỳ theo năng lực.\n- Được làm việc trong môi trường chuyên nghiệp và sáng tạo, nhiều cơ hội thăng tiến.\n- Hưởng đầy đủ các quyền lợi theo luật Lao động (BHXH, BHYT & BHTN)\n- Các chế độ đãi ngộ hấp dẫn: Lương tháng 13, thưởng lễ, tết, tăng lương định kỳ , hỗ trợ cơm trưa....\n- Được đào tạo nâng cao về chuyên môn, nghiệp vụ.", "dia_diem_lam_viec": "- Nghệ An: Số 133, Đường Herman, TP Vinh", "thoi_gian_lam_viec": "Thứ 2 - Thứ 7 (từ 07:30 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755143.826918, "name": "CÔNG TY CÔNG NGHỆ THÔNG TIN VNPT - CHI NHÁNH TẬP ĐOÀN BƯU CHÍNH VIỄN THÔNG VIỆT NAM", "chuyen_mon": "Quản lý chất lượng (QA)", "mo_ta_cong_viec": "1. Xây dựng, cải tiến bộ quy trình của Trung tâm\nXây dựng, cập nhật khung quản lý chất lượng cho Trung tâm\nĐề xuất, xây dựng các quy định, quy trình của Trung tâm cần xây dựng\nPhối hợp với các phòng trong Trung tâm và các đơn vị ngoài xây dựng bộ quy trình cho Trung tâm (Quy trình, Hướng dẫn, Biểu mẫu, Checklist)\nLập kế hoạch xây dựng bộ quy trình\nTrực tiếp tham gia đánh giá chất lượng, giám sát các công đoạn sản xuất sản phẩm theo quy trình, quy định của Công ty.\nTổng hợp báo cáo Service Request (SR), sự cố (Incident) của Trung tâm, điều phối về các bộ phận liên quan để xử lý.\n2. Triển khai, giám sát, đảm bảo chất lượng\nĐề xuất cải tiến, sửa đổi cần thiết phát sinh từ các vấn đề chất lượng của các phòng phần mềm.\nThực hiện đánh giá việc tuân thủ quy trình chất lượng theo các tiêu chuẩn Trung tâm đang áp dụng\n3. Xây dựng, cải tiến bộ chỉ tiêu đo lường BSC/KPI của Trung tâm\nNghiên cứu các quy định, hướng dẫn bộ chỉ tiêu BSC/KPI của Tập đoàn VNPT, Công ty VNPT-IT\nNghiên cứu, xây dựng, cập nhật bộ chỉ tiêu KPI của Trung tâm\nXây dựng phương án thẩm định kết quả, đánh giá, đo lường các chỉ số KPI của các phòng\n4. Thực hiện đánh giá, đo lường chỉ tiêu KPI\nLập kế hoạch đo lường các chỉ tiêu KPI của các phòng\nLập báo cáo đo lường các chi tiêu KPI của các phòng\n5. Quản trị rủi ro\nNghiên cứu tài liệu QTRR doanh nghiệp trong lĩnh vực CNTT\nXây dựng mẫu Hồ sơ rủi ro của Trung tâm và hướng dẫn các đơn vị xây dựng phiếu rủi ro\nTổ chức các cuộc họp định kỳ trong nội bộ Phòng để nhận diện, đánh giá sự thay đổi.\nCập nhật rủi ro tại Hồ sơ rủi ro của Trung tâm\n6. Bản quyền, Sở hữu trí tuệ\nNghiên cứu luật sở hữu trí tuệ sản phẩm, dịch vụ phần mềm\nNghiên cứu quy định bản quyền phần mềm\nXây dựng hồ sơ mẫu đăng ký bản quyền sản phẩm, dịch vụ phần mềm\n7. Tiêu chuẩn, Hợp chuẩn\nNghiên cứu tiêu chuẩn sản phẩm, dịch vụ phần mềm do Bộ TT&TT ban hành\nNghiên cứu quy định, hồ sơ hợp chuẩn và xây dựng bộ hồ sơ hợp chuẩn\nXây dựng lộ trình đáp ứng tiêu chuẩn phần mềm và giám sát triển khai\nXây dựng phương án đánh giá sản phẩm, dịch vụ phần mềm\nHướng dẫn, triển khai việc hợp chuẩn các phần mềm của Trung tâm\n8. Các nhiệm vụ khác được phân công", "yeu_cau_cong_viec": "Tốt nghiệp Đại học nhóm chuyên ngành máy tính và CNTT phù hợp với vị trí công việc hoặc nhóm chuyên ngành khác CNTT nhưng học từ 80 tín chỉ CNTT trở lên trong thời gian học Đại học.\nCó khả năng làm việc với cường độ cao, khả năng nghiên cứu tốt. Say mê công việc. Có khả năng làm độc lập hoặc làm việc theo nhóm.\nCó ít nhất 1 năm kinh nghiệm tại vị trí Quản lý chất lượng trong các công ty phần mềm\nHiểu biết và có kiến thức chuyên ngành về CNTT, QA, QC\nHiểu biết và có kiến thức kiểm định sản phẩm, kiểm tra giám sát các hoạt động quản lý, cung cấp dịch vụ CNTT.\nHiểu biết và có kiến thức về Quản trị rủi ro doanh nghiệp\nHiểu biết về các công nghệ, quy trình phát triển phần mềm đang ứng dụng rộng rãi.\nHiểu biết, cập nhật các công cụ quản lý chất lượng phần mềm", "quyen_loi": "Thu nhập từ 200 - 500 triệu/năm\nTeambuilding, nghỉ mát hàng năm....\nPhụ cấp điện thoại, Bảo hiểm XH, BHYT....\nPhụ cấp ăn trưa 730.000đ/tháng\nThưởng các ngày lễ, tết, thành lập ngành,...\nTham gia các chương trình đào tạo nâng cao chuyên môn, nghiệp vụ định kỳ\nKhám sức khỏe hàng năm\nTrợ cấp sinh con cho nữ lên đến 10 triệu/lần sinh\nPhụ cấp đồng phục hàng năm", "dia_diem_lam_viec": "- Hà Nội: Tòa VNPT - IT số 136 Nguyễn Phong Sắc, P. Dịch Vọng, Cầu Giấy", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755154.5766673, "name": "N/A", "chuyen_mon": "N/A", "mo_ta_cong_viec": "N/A", "yeu_cau_cong_viec": "N/A", "quyen_loi": "N/A", "dia_diem_lam_viec": "N/A", "thoi_gian_lam_viec": "N/A", "cach_thuc_ung_tuyen": "N/A"}
{"id": 1747755169.70735, "name": "CÔNG TY CỔ PHẦN CÔNG NGHỆ ALPHAWAY", "chuyen_mon": "Mobile Developer", "mo_ta_cong_viec": "Lập trình, phát triển các hệ thống, ứng dụng của Ngân hàng.\nTự phát triển hoặc phối hợp cùng các nhà cung cấp phát triển, triển khai các giải pháp Công nghệ.\nQuản lý, phát triển dịch vụ cho khách hàng trong và ngoài ngân hàng\nNghiên cứu, thử nghiệm, triển khai áp dụng các xu hướng công nghệ mới\nDuy trì hoạt động của các sản phẩm dịch vụ trong phạm vi quản lý.", "yeu_cau_cong_viec": "Tốt nghiệp Đại học các chuyên ngành Công nghệ thông tin, Khoa học máy tính, Điện tử viễn thông, Công nghệ phần mềm, Hệ thống thông tin...\nTối thiểu 02 năm làm việc thực tế tại các công ty, dự án về lập trình Mobile (React Native, Flutter).\nCó kiến thức và kinh nghiệm về lập trình Objective C/Swift và Java, kotlin\nCó kiến thức sử dụng state management, local storage SQLite, Shared Preference, nắm vững cơ chế hoạt động, kiến trúc của React Native và Flutter.\nCó kiến thức và kinh nghiệm sử dụng thành thạo XCode, Android studio, các công cụ phân tích (Flipper, Dart devtool).\nĐã tự đẩy được tối thiểu 02 ứng dụng lên 02 kho ứng dụng (AppStore, CHPlay).\nƯu tiên ứng viên kinh nghiệm trong mảng tài chính, ngân hàng là lợi thế", "quyen_loi": "Lương cạnh tranh, xứng đáng với năng lực đóng góp.\nLương tháng 13.\nĐược tham gia BHXH\nHưởng các chế độ, phúc lợi như: Thưởng lễ tết, thưởng dự án, thưởng thâm niên; 12 ngày phép năm; Phúc lợi và phụ cấp khác\nHưởng thâm niên hàng tháng (bắt đầu từ tháng thứ 13 làm việc tại Công ty) và cứ mỗi 6 tháng tăng 1 bậc thâm niên\nDu lịch hàng năm, teambuilding hàng tháng\nBảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểm.\nMôi trường làm việc trẻ và năng động, tôn trọng phát triển cá nhân, công bằng và luôn khuyến khích sáng tạo để tạo nên những giá trị \"awesome\" cho công ty & cho thế giới", "dia_diem_lam_viec": "- Hà Nội: 18 Lê Văn Lương, Trung Hòa, Cầu Giấy, Cầu Giấy", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755184.7263734, "name": "Công ty TNHH TechHub Việt Nam", "chuyen_mon": "Frontend Developer", "mo_ta_cong_viec": "Phát triển web và CMS sử dụng ReactJS\nPhối hợp với các nhóm đa chức năng để thiết kế, phát triển và thử nghiệm các tính năng mới.\nViết code sạch, có thể bảo trì và hiệu quả.\nTham gia đánh giá code và thiết kế để đảm bảo chất lượng và tuân thủ các tiêu chuẩn.\nKhắc phục sự cố và xử lý lỗi khi phát sinh.\nTối ưu hóa hiệu suất và khả năng đáp ứng của ứng dụng.", "yeu_cau_cong_viec": "Có từ 5 năm kinh nghiệm phát triển ứng dụng di động và web sử dụng ReactJS\nCó kinh nghiệm về HTML/CSS, HTML5/CSS3, SASS, SCSS, Bootstrap-Framword, Angular hoặc Reactjs\nCó kinh nghiệm với API REST, JSON cũng như các thư viện và API của bên thứ ba.\nSử dụng các thư viện test như Jest, react-testing-library, session, token-Cache vào trình duyệt\nCó kinh nghiệm trong sử dụng Umijs (recommended) / Next Js / Create-react-app\nBiết và thành thạo cắt HTML theo mobile-first\nCó kiến thức về CSS module / Preprocess css như Sass / less là một lợi thế.\nUI: Biết và sử dụng ant-design là một lợi thế / Material UI / react-strap (optional)\nCó kỹ năng Tiếng Anh tốt", "quyen_loi": "Bảo hiểm xã hội, Bảo hiểm sức khỏe, Thưởng tháng 13, Team building, Du lịch hàng năm", "dia_diem_lam_viec": "- Hà Nội: Tầng 3, Tòa nhà Tuấn Hạnh, số 82/116 Nhân Chính, Thanh Xuân", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755199.501887, "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ DỊCH VỤ ĐẤT XANH MIỀN NAM", "chuyen_mon": "Animation Design", "mo_ta_cong_viec": "Thiết kế các ấn phẩm truyền thông như banner, poster, brochure, catalogue, infographic, email marketing, v.v.\nThiết kế hình ảnh cho website, fanpage, kênh social media theo yêu cầu.\nPhối hợp với bộ phận marketing để sáng tạo nội dung hình ảnh, video phục vụ chiến dịch truyền thông.\nThiết kế nhận diện thương hiệu: logo, bộ nhận diện thương hiệu, profile công ty, name card, v.v.\nTheo dõi và cập nhật xu hướng thiết kế mới để áp dụng vào công việc.", "yeu_cau_cong_viec": "Ưu tiên những ứng viên từng có kinh nghiệm làm việc tại các Công ty Bất động sản, kiếm trúc, xây dựng…\nThành thạo các phần mềm thiết kế: Photoshop, Illustrator, InDesign, Figma (hoặc Sketch), After Effects (là một lợi thế).\nCó kinh nghiệm thiết kế tối thiểu 1-2 năm trong lĩnh vực liên quan.\nKhả năng tư duy sáng tạo, nắm bắt xu hướng thiết kế hiện đại.\nBiết cơ bản về UI/UX hoặc có kinh nghiệm chỉnh sửa video là một lợi thế.\nCẩn thận, có trách nhiệm với công việc và tuân thủ deadline.\nKỹ năng làm việc nhóm và giao tiếp tốt để phối hợp với các phòng ban.", "quyen_loi": "Thưởng tháng 13, Bảo hiểm xã hội, Thưởng hiệu quả làm việc", "dia_diem_lam_viec": "- Hồ Chí Minh: Số 53-55-57 đường Vũ Tông Phan, Phường An Phú, Thủ Đức, Thủ Đức", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:30)\nThứ 02 đến Sáng Thứ 07", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755214.157006, "name": "CÔNG TY CỔ PHẦN GIẢI PHÁP BNK", "chuyen_mon": "IT Project Manager", "mo_ta_cong_viec": "Support the production team to execute projects on a daily basis, as well as communicate internally and externally throughout the project development process, ensuring the highest quality product is delivered on agreed schedule.\nCoordinate work on some of the project's key processes such as managing the outsourcing of art assets.\nResponsible for delivering optimum balance among time, budget, and quality for all assigned projects.\nProvide an efficient dashboard for the Core Team and the Management to be able to follow Project progress and productivity.\nResponsible for the product development cycle including concept, budget, pre-production, production, approval, quality assurance, code release, foreign translations, and ports.\nResponsible for working with customers: communicating, negotiating, receiving requirements, analyzing project requirements and exchanging requirements with the project team.\nResponsible for controlling all activities of the software development project according to the process.\nGather and lead the project team (prefer the Scrum method) to ensure the most urgent and important tasks are completed first, aligning the whole team with the overall project goal\nActing as a bridge between the client, the project team and other departments, responsible for reporting to the Board of Directors on the assigned work.\nProvide timely solutions when risks occur, contribute initiatives to the Board of Directors to improve project quality.\nResponsible for handing over finished software products to customers.\nProvide solutions to realize the requirements from the business and operations block into specific functions on the information technology system and application.", "yeu_cau_cong_viec": "At least 3 years of experience working in a project management role.\nExperience in analyzing and designing software project according to microservices architecture\nPassion for creating fun, compelling and addictive user experiences.\nResponsible, result-oriented, able to work under high pressure and to handle multiple tasks at the same time.\nHave good writing skills, logical thinking.\nExcellent leadership, communication, interpersonal, and organizational skills.\nEnglish Communication.\nHaving a PMP/PSM certificate is an advantage\nGood teamwork spirit and a willingness to understand the various roles played by fellow team members, logical thinking.", "quyen_loi": "Attractive salary, suitable for working capacity\nReview performance twice a year ( In working process, Candidate can be reviewed continuously before the term if the job is successfully completed)\nDevices provided (Laptop, PC, mouse, monitor…)\nWorking hours: HN, Vinh: 8:30 - 17:30, HCM: 9:00 - 18:00, 5 days/ week.\nEnjoying good remuneration of company when becoming an employee: social insurance, PTI insurance , annual company trip,…\nRecognition and rewards based on your performance\nHigh promotion opportunity\nGood career path development\nCreative, modern and open working place\nContinuous and professional training to fully develop your potential", "dia_diem_lam_viec": "- Hồ Chí Minh: Quận 3", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 09:00 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755229.3977413, "name": "Công ty Cổ phần Kaopiz Software", "chuyen_mon": "Manual Tester", "mo_ta_cong_viec": "Tìm hiểu tài liệu yêu cầu dự án\nViết các tài liệu liên quan tới test (test plan, test case, checklist, test data...)\nThực hiện kiểm thử phần mềm bằng những phương pháp như Functional testing, Regression testing, Integration testing... tùy theo tính chất của phần mềm và giai đoạn phát triển phần mềm.\nReport, quản lý, verify bug, tái hiện bug", "yeu_cau_cong_viec": "Tốt nghiệp Đại học chuyên ngành CNTT, chuyên ngành tiếng Nhật, hoặc liên quan\nTừ 1,5 năm kinh nghiệm tại vị trí tương đương trở lên\nCó kinh nghiệm test app, web, test API\nCó khả năng đọc hiểu tài liệu phân tích, thiết kế\nCó khả năng sử dụng ngôn ngữ truy vấn SQL\nƯu tiên ứng viên tiếng Nhật từ N3\nYêu cầu khác:\nCó tinh thần trách nhiệm cao trong công việc;\nCó khả năng làm việc độc lập và làm việc theo nhóm;", "quyen_loi": "Mức lương khởi điểm hấp dẫn, cạnh tranh, tương xứng với năng lực và kinh nghiệm làm việc;\nThu nhập: 13 tháng lương/năm + thưởng dự án, thưởng Tết và các dịp lễ...;\nXét tăng lương 2 lần/năm theo năng lực và hiệu quả công việc;\nLương làm thêm giờ theo luật lao động, hỗ trợ đồ ăn OT theo quy định công ty;\nLàm việc từ thứ 2 - thứ 6 (8h30 - 17h30);\nĐược tham gia BHXH, BHYT, BHTN theo quy định của pháp luật hiện hành;\nBảo hiểm chăm sóc sức khỏe 24/24;\nKhám sức khỏe định kỳ 1 năm/1 lần tại bệnh viện Đại học Y Hà Nội;\nNghỉ ốm hưởng nguyên lương tối đa 30 ngày/ năm (có giấy chứng nhận của bệnh viện);\nNghỉ sau sinh cho nhân viên nữ có con dưới 1 tuổi: 1h/ngày;\nNghỉ sinh lý phụ nữ theo luật lao động hiện hành.\nMiễn phí đồ uống tại khu ăn uống của công ty;\nTrợ cấp tiếng Nhật và các chứng chỉ IT liên quan (từ 1.000.000 VNĐ - 2.500.000 VNĐ/tháng);\nPhụ cấp thâm niên; phụ cấp chức vụ;\nĐược tham gia các câu lạc bộ của công ty: CLB Bóng đá, CLB Game, CLB Beauty, CLB Dance...\nĐược tham gia các hoạt động tập thể sôi động của công ty: nghỉ mát hàng năm, teambuilding hàng quý, gala cuối năm....\nTham gia các khóa học nâng cao trình độ chuyên môn qua Portal đào tạo nội bộ hoặc các khóa học trực tiếp với các giảng viên uy tín.\nCơ hội làm việc và đào tạo tại Nhật Bản với các ứng viên có tiếng Nhật", "dia_diem_lam_viec": "- Hà Nội: Tầng 4 CT1, Tòa C14 Bắc Hà, Đường Tố Hữu, Phường Trung Văn, Nam Từ Liêm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755239.8220804, "name": "N/A", "chuyen_mon": "N/A", "mo_ta_cong_viec": "N/A", "yeu_cau_cong_viec": "N/A", "quyen_loi": "N/A", "dia_diem_lam_viec": "N/A", "thoi_gian_lam_viec": "N/A", "cach_thuc_ung_tuyen": "N/A"}
{"id": 1747755254.8364246, "name": "CÔNG TY TNHH AI POWER", "chuyen_mon": "Software Engineer", "mo_ta_cong_viec": "Phân tích yêu cầu và thiết kế hệ thống phần mềm.\nPhát triển và bảo trì các ứng dụng web và mobile.\nViết code sạch, hiệu quả và dễ bảo trì.\nThực hiện các bài test đơn vị và tích hợp.\nCộng tác với các thành viên khác trong nhóm để hoàn thành dự án.\nTham gia vào các cuộc họp và thảo luận về kỹ thuật.\nHọc hỏi và cập nhật kiến thức công nghệ mới.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCó khả năng giải quyết vấn đề và đưa ra các giải pháp hiệu quả.\nCó tinh thần trách nhiệm cao và cam kết với công việc.", "yeu_cau_cong_viec": "Có kiến thức cơ bản về các ngôn ngữ lập trình như Java, Python, PHP, Ruby on Rails, Node.js, React, Angular, Vue.js, ... (ít nhất 1 ngôn ngữ backend và 1 ngôn ngữ frontend). Và các cơ sở dữ liệu như MySQL, PostgreSQL, MongoDB, ...\nCó kiến thức về các framework và thư viện phổ biến, kiến trúc phần mềm, thiết kế mô hình dữ liệu.\nCó khả năng làm việc độc lập và làm việc nhóm.\nCó khả năng giải quyết vấn đề và đưa ra các giải pháp hiệu quả.\nCó tinh thần trách nhiệm cao và cam kết với công việc.\nCó khả năng giao tiếp tốt và làm việc hiệu quả trong môi trường năng động.\nCó khả năng đọc hiểu tài liệu tiếng Anh (hoặc tiếng Nhật thì càng tốt)", "quyen_loi": "Được làm việc trong môi trường năng động và chuyên nghiệp.\nĐược đào tạo và phát triển kỹ năng chuyên môn.\nĐược hưởng các chế độ phúc lợi tốt theo quy định của pháp luật.\nCó cơ hội thăng tiến và phát triển nghề nghiệp.\nĐược tham gia các hoạt động team building và các hoạt động ngoại khác.", "dia_diem_lam_viec": "- Hà Nội: Số 7, Ngõ 151/88 Thái Hà, Phường Láng Hạ, Đống Đa", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755269.8552446, "name": "Công ty cổ phần GIMO", "chuyen_mon": "Kinh doanh phần mềm", "mo_ta_cong_viec": "Chịu chỉ tiêu phát triển số lượng khách hàng tải ứng dụng GIMO hợp lệ theo quy định\nLập kế hoạch, triển khai và quản lý các sự kiện truyền thông nhằm tiếp cận và thu hút người dùng\nGọi điện hướng dẫn, thuyết phục và chăm sóc khách hàng trước, trong và sau khi truyền thông\nThực hiện báo cáo số liệu kinh doanh định kỳ (theo ngày, tuần, tháng, quý, năm)", "yeu_cau_cong_viec": "Có kinh nghiệm sale hoặc liên quan\nĐã tốt nghiệp Đại học\nSử dụng thành thạo smartphone, máy tính, tin học văn phòng\nSức khỏe tốt, có thể đi công tác liên tục để phục vụ truyền thông\nNhanh nhẹn, chủ động trong công việc\nCó kinh nghiệm tổ chức và triển khai sự kiện truyền thông tới người dùng là điểm cộng\nThu nhập\nThu nhập khi đạt 100% KPI: 13 - 17 triệu VND\nThu nhập tính theo tỷ lệ đạt KPI\nLương cứng không phụ thuộc doanh số", "quyen_loi": "Bảo hiểm xã hội, Bảo hiểm sức khỏe, Team building, Du lịch hàng năm, Thưởng hiệu quả làm việc", "dia_diem_lam_viec": "- Hồ Chí Minh: Citi Esto, 33 Cát Lái, Thủ Đức\n- Hà Nội: 37 Lê Văn Thiêm, Thanh Xuân", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755285.0675335, "name": "Công ty TNHH Nuri Flex Việt Nam", "chuyen_mon": "UI/UX Design", "mo_ta_cong_viec": "Hỗ trợ thiết kế giao diện website theo yêu cầu dự án\n2. Tạo wireframes, user flows, prototypes và mockups trên Figma\n3. Thực hiện nghiên cứu UX để cải thiện trải nghiệm người dùng\n4. Phối hợp với đội developer để đảm bảo thiết kế khả thi về mặt kỹ thuật\n5. Nhận phản hồi từ người dùng và nhóm phát triển để cải thiện thiết kế", "yeu_cau_cong_viec": "1.Sinh viên hoặc mới tốt nghiệp các ngành thiết kế hoặc có liên quan\n2. Có kiến thức cơ bản về UI/UX, đặc biệt trong thiết kế website\n3. Biết sử dụng Figma, biết sử dụng các công cụ như Auto Layout, Components, Variants\n4. Có tư duy thiết kế hướng đến người dùng (User-Centered Design)", "quyen_loi": "Mức lương: Hỗ trợ chi phí\n- Đánh giá năng lực đạt có thể tuyển sáng Full Time\n- Cơm trưa, laptop làm việc\n- Được tham gia các hoạt động ngoại khóa", "dia_diem_lam_viec": "- Hồ Chí Minh: 1/10 Đường số 33, Khu phố 2, P An Khánh, Thủ Đức", "thoi_gian_lam_viec": "Thứ 2 - Thứ 7 (từ 08:00 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755299.804448, "name": "Công ty Cổ Phần Giải pháp Công nghệ ITE", "chuyen_mon": "Backend Developer", "mo_ta_cong_viec": "Thiết kế, triển khai, vận hành và bảo trì các phần mềm hệ thống\nXây dựng tài liệu đặc tả kỹ thuật\nPhối hợp chặt chẽ với các bộ phận khác (QA, Tech Support,...) để phát hiện và xử lý lỗi phần mềm một cách hiệu quả", "yeu_cau_cong_viec": "Ứng viên có 02 năm kinh nghiệm lập trình Java, có hiểu biết về các Framework: Spring, Hibernate\nCó kiến thức về System, Monitoring, Logging là 1 lợi thế\nCó kinh nghiệm với NoSQL (Redis, MongoDB), các hệ thống Message Queue (Kafka, RabbitMQ) là 1 lợi thế\nCó kinh nghiệm làm việc với hệ thống cơ sở dữ liệu SQL Server/MySQL/MongoDB/ElasticSearch là 1 lợi thế\nCó kinh nghiệm làm việc trên môi trường UNIX / Linux là 1 lợi thế.\nĐã từng tham gia dự án trong ngành tài chính, ngân hàng, viễn thông là điểm cộng\nKhuyến khích\nƯu tiên ứng viên có kinh nghiệm làm việc với Microservices\nCó kiến thức về Docker và Kubernetes\nCó kiến thức về bảo mật và tối ưu hệ thống\nKỹ năng mềm\nTư duy lập trình hướng đối tượng tốt\nSẵn sàng và tích cực học hỏi công nghệ và kiến thức mới\nCó kỹ năng làm việc độc lập và theo nhóm\nCó khả năng sử dụng Tiếng Anh trong công việc.", "quyen_loi": "Mức lương: 12-18 triệu/tháng (Offer lương NET)\nReview lương ít nhất 01 lần/năm và tăng đột xuất với các cá nhân xuất sắc\nThưởng dự án, thưởng hiệu quả làm việc cuối năm, thưởng các ngày lễ tết, thưởng cá nhân xuất sắc hàng năm, thưởng thâm niên\nÁp dụng ứng lương linh hoạt, CBNV có thể chủ động nhận trước một phần lương mà không cần chờ ngày lĩnh lương hàng tháng\nMột năm tối thiểu 13 ngày phép nguyên lương bao gồm 12 ngày nghỉ phép năm và 1 ngày nghỉ sinh nhật, từ năm thứ 3 mỗi năm làm việc tăng 1 ngày nghỉ\nTham gia 01 chuyến dã ngoại công ty và 01 chuyến từ thiện hàng năm\nTiệc nhà hàng, vui chơi các ngày lễ lớn trong năm\nMôi trường làm việc tử tế, sáng tạo, hiện đại, quản lý theo tiến độ và hiệu quả công việc\nĐào tạo và phát triển\nChú trọng đào đạo tận tình các kỹ năng mềm, và nghiệp vụ chuyên sâu\nĐội ngũ lãnh đạo thân thiện, hòa đồng, quan tâm đến sự phát triển của các cá nhân\nNhiều hoạt động tinh thần và thể chất lý thú: Guitar, gaming, đá bóng, phượt, ẩm thực....\nKhông khí vui vẻ, nhiều đồng nghiệp trẻ trung, năng động\nChăm sóc sức khỏe\nBảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo luật bảo hiểm\nKhám sức khỏe tổng quát định kỳ hàng năm\nGói bảo hiểm sức khỏe cho nhân viên có thâm niên từ 3 năm\nĐược tặng quà, thăm hỏi nhân các dịp: sinh nhật, cưới hỏi, hiếu hỉ, ốm đau…", "dia_diem_lam_viec": "- Hà Nội: Tầng 5 Tòa Anh Minh, 36 Hoàng Cầu, Đống Đa", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755314.8005447, "name": "CÔNG TY CỔ PHẦN ADAMO SOFTWARE", "chuyen_mon": "Software Tester (Automation & Manual)", "mo_ta_cong_viec": "Được đào tạo nghề trong những dự án thực tế của công ty\nĐọc và làm rõ các yêu cầu của dự án\nLập kế hoạch kiểm tra (kế hoạch kiểm tra) và viết Test Case Description\nThực hiện kiểm tra, ghi nhật ký và xác minh lỗi\nNhận phản hồi từ khách hàng\nLàm việc với nhóm để phân biệt CR và bug, hỗ trợ team tái hiện bug\nThực hiện các công việc theo dự án của Leader", "yeu_cau_cong_viec": "Có hiểu biết về kiểm tra lĩnh vực kiểm tra (đã từng tham gia khóa học cơ bản của người thử nghiệm hoặc đã thực tập tại vị trí tương thích)\nKỹ năng làm việc nhóm và trao đổi thông tin tốt\nChăm chỉ, có tinh thần học hỏi, chủ động trong công việc\nĐam mê công việc, có sẵn để tìm hiểu và học hỏi cái mới\nNhiệt tình và trách nhiệm trong công việc\nCó tiếng Anh giao tiếp trong công việc là điểm cộng", "quyen_loi": "Bảo hiểm xã hội, Team building, Du lịch hàng năm, Khám sức khỏe định kỳ, Phụ cấp thâm niên, Thưởng tháng 13", "dia_diem_lam_viec": "- Hà Nội: Tầng 16, Tháp B, Tòa Sông Đà, số 18 Phạm Hùng, phường Mỹ Đình, Nam Từ Liêm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755329.9049177, "name": "CÔNG TY CỔ PHẦN GAMOTA", "chuyen_mon": "Fullstack Developer", "mo_ta_cong_viec": ":\nTham gia phát triển và vận hành các hệ thống nội bộ (CRM, CSKH, hệ thống phân tích dữ liệu, quản lý game…)\nThiết kế, xây dựng các RESTful APIs và giao diện frontend tương tác tốt với người dùng.\nPhối hợp với team AI/Data để tích hợp các module AI vào hệ thống.\nĐảm bảo chất lượng code thông qua Unit Test, Code Review, CI/CD pipelines.\nCải tiến hiệu suất, trải nghiệm người dùng và tính bảo mật của hệ thống.Tối thiểu 1 năm kinh nghiệm ở vị trí Fullstack Developer.", "yeu_cau_cong_viec": "Thành thạo ít nhất một stack công nghệ phổ biến:\nFrontend: ReactJS / NextJS / VueJS\nBackend: NodeJS / NestJS / Express / Python (FastAPI)\nCó kiến thức tốt về RESTful API, hệ thống phân quyền, bảo mật cơ bản.\nCó kinh nghiệm với PostgreSQL / MongoDB / Redis.\nBiết sử dụng Docker, Git, CI/CD là lợi thế.\nCó tư duy hệ thống, thích làm sản phẩm và cải tiến liên tục. Điểm cộng lớn nếu bạn:\nCó kinh nghiệm làm việc với microservices hoặc hệ thống phân tán.\nĐã từng xây dựng dashboard phân tích dữ liệu người dùng hoặc hệ thống loyalty.\nCó hiểu biết cơ bản về các mô hình AI hoặc ứng dụng AI vào sản phẩm.", "quyen_loi": "Phúc lợi tài chính minh bạch và toàn diện\nChính sách xét điều chỉnh tăng lương 6 tháng/lần (Đánh giá theo hiệu xuất, kết quả công việc và năng lực)\nGhi nhận sự đóng góp thông qua các khoản thưởng phong phú, hấp dẫn góp phần gia tăng thu nhập của nhân viên: Thưởng các ngày lễ 30/4-01/05, 02/09, Tết dương lịch, thưởng dự án, thưởng KPI, hiệu suất công việc hàng tháng, thưởng quý và lương tháng 13…\nĐược hưởng các mức Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp theo chế độ nhà nước ban hành.\nGói chăm sóc sức khỏe định kỳ hằng năm tại các Bệnh viện Đại học Y Hà Nội và Saigon Healthcare.\nChú trọng phát triển năng lực mỗi cá nhân\nChính sách hỗ trợ khuyến khích học tập, khen thưởng dành cho nhân viên đạt chứng chỉ đào tạo.\nĐược đào tạo và phát triển theo khung năng lực và lộ trình nghề nghiệp của từng vị trí thông qua các khóa đào tạo miễn phí trên hệ thống đào tạo trực tuyến E-learning Appota, các khoá học hàng đầu của Coursera, Udemy.\nĐược tham gia các Workshop, Master talk, CEO talk chia sẻ kiến thức và kinh nghiệm từ các chuyên gia trong và ngoài Công ty.\nCó lộ trình thăng tiến rõ ràng. Chính sách luân chuyển công việc linh hoạt và cởi mở nhằm thúc đẩy nhân viên khám phá sức mạnh tiềm năng của bản thân và thử thách với những cơ hội mới.\nVăn hóa làm việc độc đáo\nTại Appota, mỗi nhân viên sẽ được làm việc mình thích, thích việc mình làm với văn hóa \"No Boss Just Leader\" cùng 7 giá trị cốt lõi IAPPOTA.\nMỗi cá nhân được trao quyền chủ động trong mọi việc, phát huy các thế mạnh, phá bỏ khuôn mẫu và sáng tạo theo phong cách riêng.\nĐược dẫn dắt, định hướng bởi định hướng bởi đội ngũ BOD có tầm với kim chỉ nam tập trung vào phát triển giá trị con người và tinh thần startup mạnh mẽ.\nMôi trường trẻ trung, năng động và sáng tạo, nơi mọi ý tưởng táo bạo được đón nhận.\nTrải nghiệm sự chăm sóc tinh thần tận tâm và chu đáo\nĐược chăm sóc tỉ mỉ từ những bữa ăn sáng, ăn chiều miễn phí với chi phí 2.000.000/người/tháng và tận hưởng không gian cafe hiện đại dành riêng cho nhân viên.\nĐược trải nghiệm các hoạt động gắn kết đa dạng: Các hoạt động team building, chương trình Friday Frenzy, Đại tiệc sinh nhật công ty kết hợp du lịch hàng năm lên tới 10.000.000/người/năm, hội Chợ Tết độc lạ và các hoạt động thể thao thường niên khác, …\nĐược thỏa sức tham gia các câu lạc bộ đa sắc màu: CLB Yoga, Bóng đá, Game Esports, Cầu lông, Zumba…\nĐịa chỉ: Tòa nhà LE Building, số 11 ngõ 71 Láng Hạ, Ba Đình, Hà Nội", "dia_diem_lam_viec": "- Hà Nội: Tòa LE Building, Số 11, Ngõ 71, Phố Láng Hạ, Phường Thành Công, Ba Đình", "thoi_gian_lam_viec": "N/A", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755345.0605319, "name": "Công Ty Cổ Phần Giáo Dục Jaxtina", "chuyen_mon": "Công nghệ thông tin khác", "mo_ta_cong_viec": "1. Nghiên cứu và phát triển:\n- Khám phá, đánh giá và đề xuất các giải pháp công nghệ giáo dục tiên tiến (AI, AR/VR, gamification,...) để tối ưu hóa trải nghiệm học tập.\n- Phát triển và quản lý các ứng dụng di động (iOS/Android) và nền tảng web học trực tuyến học tiếng Anh.\n- Phối hợp với các Chuyên viên thiết kế học liệu số để sản xuất các bài giảng trực tuyến, video tương tác, bài tập số hóa cho web và ứng dụng di động.\n- Xây dựng các công cụ, tính năng hỗ trợ giảng dạy và học tập hiệu quả.\n2. Triển khai và quản lý:\n- Triển khai và vận hành hệ thống quản lý học tập (LMS), các công cụ dạy học trực tuyến (Zoom, MS Teams, Google Classroom,...).\n- Đảm bảo tính ổn định, bảo mật và khả năng mở rộng của các nền tảng công nghệ.\n- Xử lý các sự cố kỹ thuật và tối ưu hóa hiệu suất hệ thống.\n- Thu thập, phân tích dữ liệu và phản hồi từ người dùng (giáo viên, học viên) về hiệu quả các nền tảng web, ứng dụng và giải pháp công nghệ triển khai.\n- Đưa ra báo cáo đánh giá và đề xuất các cải tiến định kỳ, đảm bảo các công cụ công nghệ luôn đáp ứng tốt nhu cầu đào tạo.\n3. Đào tạo và hỗ trợ:\n- Tổ chức các buổi đào tạo, hướng dẫn giáo viên sử dụng hiệu quả các công cụ công nghệ trong giảng dạy.\n- Hỗ trợ kỹ thuật và giải đáp thắc mắc cho giáo viên và học viên.\n4. Phối hợp và sáng tạo:\n- Phối hợp với đội ngũ chuyên viên thiết kế học liệu để tạo ra nội dung học tập số hóa hấp dẫn và tương tác.\n- Đề xuất các ý tưởng sáng tạo để nâng cao chất lượng và hiệu quả giảng dạy thông qua ứng dụng công nghệ.\n- Đánh giá và đưa ra các phương án cải tiến để nâng cao hiệu quả làm việc.", "yeu_cau_cong_viec": "- Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin, Khoa học máy tính, Công nghệ giáo dục hoặc các lĩnh vực liên quan.\n- Tối thiểu 2 năm kinh nghiệm phát triển, quản lý ứng dụng web/app hoặc triển khai giải pháp công nghệ trong lĩnh vực giáo dục, ưu tiên kinh nghiệm trong lĩnh vực đào tạo ngoại ngữ.\n- Ưu tiên khả năng tiếng Anh tốt (tương đương IELTS 6.5 hoặc TOEIC 800 trở lên), đặc biệt là khả năng đọc hiểu tài liệu chuyên ngành, giao tiếp và thuyết trình.\n- Am hiểu về các công nghệ giáo dục mới nhất và có khả năng áp dụng chúng vào thực tế.\n- Kỹ năng lập trình hoặc quản lý dự án phần mềm là một lợi thế.\n- Kỹ năng giao tiếp, thuyết trình và làm việc nhóm xuất sắc.\n- Có khả năng phân tích dữ liệu và xử lý các vấn đề kĩ thuật một cách nhanh chóng, hiệu quả.", "quyen_loi": "- Mức lương tương xứng với năng lực và kinh nghiệm. Khung lương mở để trao đổi và thỏa thuận dựa trên năng lực và kinh nghiệm của ứng viên.\n- Cơ hội phát triển nghề nghiệp và thăng tiến trong tổ chức, tham gia vào các dự án phát triển công nghệ giáo dục trọng điểm của trung tâm.\n- Môi trường làm việc chuyên nghiệp, năng động, có cơ hội được thử nghiệm và triển khai các giải pháp công nghệ tiên tiến trong giáo dục.\n- Đặc biệt, tại Jaxtina, chúng tôi tin rằng những người có năng lực và đam mê luôn xứng đáng với những thử thách lớn hơn. Bạn sẽ được trao cơ hội để chinh phục những dự án phức tạp, từ đó phát triển tối đa tiềm năng và tạo dấu ấn trong sự nghiệp.\n- Được đào tạo hoặc cử đi đào tạo các kỹ năng phục vụ cho công việc, phát triển khả năng của bản thân, khả năng lãnh đạo;\n- Tham gia các buổi team building, du lịch 2-3 lần/năm, ăn chơi hàng tháng cùng Công ty;\n- Các chế độ thưởng các ngày lễ tết (Tết dương lịch, âm lịch, 8/3, 2/9/ 20/10…), tháng lương 13 và nhiều hình thức thưởng hấp dẫn khác (Thưởng ý tưởng, thưởng nóng đột xuất…);\n- Được tham gia các chế độ Bảo hiểm theo quy định và hưởng đầy đủ các chế độ phúc lợi (Hiếu hỉ, sinh nhật…).", "dia_diem_lam_viec": "- Hà Nội: 112 Chiến Thắng, Hà Đông, Hà Đông", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:15 đến 17:30)\nThứ 7 cách tuần", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755359.1874888, "name": "CÔNG TY CỔ PHẦN ĐẦU TƯ VÀ GIẢI PHÁP VIETIS", "chuyen_mon": "Software Engineer", "mo_ta_cong_viec": "Phát triển thuật toán AI/NLP để tự động phân tích CV, trích xuất thông tin ứng viên.\nXây dựng hệ thống AI sinh câu hỏi phỏng vấn tùy biến theo hồ sơ và phản hồi của ứng viên.\nTriển khai và tích hợp mô hình AI vào nền tảng phỏng vấn video thời gian thực.\nHợp tác với kỹ sư backend để đảm bảo kết quả AI phản hồi nhanh và chính xác.\nNghiên cứu, ứng dụng công nghệ AI mới như Transformer, BERT, GPT nhằm cải thiện chất lượng phỏng vấn.", "yeu_cau_cong_viec": "Tử 3 năm kinh nghiệm AI/ML, trong đó ít nhất 1 năm làm các dự án NLP thực tế; ưu tiên ứng viên từng phát triển hệ thống AI trong lĩnh vực tuyển dụng hoặc đa ngôn ngữ.\nTừng triển khai mô hình AI vào sản phẩm thực tế, Ưu tiên kinh nghiệm triền khai là chatbot, trợ lý ảo hoặc nền tảng phỏng vấn thông minh.\nKinh nghiệm làm việc theo quy trình Agile/Scrum, sử dụng Git, JIRA/Trello, phối hợp tốt với các nhóm kỹ thuật khác để tích hợp AI vào hệ thống.\nTốt nghiệp Đại học trở lên ngành Công nghệ thông tin, Khoa học Máy tính, AI, NLP hoặc liên quan; bằng Thạc sĩ/Tiến sĩ là lợi thế.\nKỹ năng mềm tốt: tư duy logic, chủ động, có tinh thần học hỏi, giao tiếp hiệu quả với cả kỹ thuật và nghiệp vụ, đọc hiểu tài liệu tiếng Anh chuyên ngành tốt.", "quyen_loi": "Bảo hiểm xã hội, Thưởng tháng 13, Du lịch hàng năm, Team building, Khám sức khỏe định kỳ", "dia_diem_lam_viec": "- Hà Nội: Tòa nhà 3A, ngõ 82 Duy Tân, Cầu Giấy", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:30)\n08:00 - 17:00", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755373.9372063, "name": "CÔNG TY TNHH BAEZENI VIỆT NAM", "chuyen_mon": "Software Engineer", "mo_ta_cong_viec": "Tham gia nghiên cứu và phát triển hệ thống phần mềm về các dự án CNTT phục vụ hoạt động kinh doanh của công ty.\nNâng cấp và tích hợp vào hệ thống hiện có.\nHỗ trợ và đóng góp ý kiến cho các thành viên trong nhóm dự án đối với các chức năng phức tạp\nPhối hợp với các thành viên trong nhóm để làm sản phẩm với chất lượng cao.\nChịu trách nhiệm hoàn thành sản phẩm đúng tiến độ và đảm bảo chất lượng.", "yeu_cau_cong_viec": "Tốt nghiệp ĐH chuyên ngành Công nghệ thông tin hoặc lĩnh vực kỹ thuật liên quan.\nCó từ 1 - 2 năm kinh nghiệm ở vị trí tương đương.\nCó ít nhất 1 - 2 sản phẩm/dự án thực tế của cá nhân/công ty. Có sản phẩm trên store là một lợi thế.\nCó kinh nghiệm làm việc với git, hiểu và sử dụng tốt git flow.\nCó kiến thức về thuật toán và cấu trúc dữ liệu, đọc hiểu tiếng Anh, thành thạo ngôn ngữ lập trình C#.\nCó kinh nghiệm làm các sản phẩm Game 3D là một lợi thế.\nBiết sử dụng Autocad, Revit là một lợi thế.", "quyen_loi": "Làm việc thứ 2 đến thứ 6 hàng tuần\nĐược đào tạo kỹ năng làm việc nhóm, kỹ năng tiếng anh, các khóa đào tạo phân bổ theo nhu cầu thực tế của công ty.\nReview hiệu quả công việc, xét tăng lương một năm hai lần.\nĐược hưởng đầy đủ các chế độ đãi ngộ theo Luật Lao động Việt Nam (BHXH, BHYT, BHTN, ngày Lễ, Tết…)\nĐược tham gia các hoạt động vui chơi, thể thao (bóng đá, bóng chuyền…), nghỉ mát, du xuân (chế độ cùng với người thân) 2 lần/ năm của công ty.\nĐược làm việc trong một môi trường trẻ, năng động, hòa đồng.\nĐược hưởng tháng lương thứ 13, thưởng các dịp lễ, Tết khác trong năm, …", "dia_diem_lam_viec": "- Hà Nội: Tầng 2, Lô 07-07A, Tòa nhà CT1AB – Mễ Trì Plaza, Đ.Lương Thế Vinh, P.Mễ Trì, Nam Từ Liêm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755389.076839, "name": "Viện Thẩm Mỹ Quốc Tế Korea", "chuyen_mon": "IT Helpdesk/IT support", "mo_ta_cong_viec": "Hỗ trợ đội ngũ phát triển trong việc xây dựng và duy trì website của công ty.\nTham gia vào quá trình kiểm tra, chỉnh sửa và cập nhật giao diện website.\nThực hiện các nhiệm vụ cơ bản như sửa lỗi, tối ưu hóa tốc độ website và cấu trúc website theo yêu cầu.\nTham gia cùng đội ngũ phát triển xây dựng phần mềm, ứng dụng nội bộ.\nNghiên cứu và triển khai các công nghệ liên quan đến phát triển phần mềm nội bộ.\nBáo cáo tiến độ công việc và các vấn đề gặp phải cho cấp trên.", "yeu_cau_cong_viec": "Nghiên cứu tính ứng dụng của các tool AI (GenAI); Tổng hợp phân tích dữ liệu và đưa ra khuyến nghị sử dụng trong doanh nghiệp và đối tác khách hàng\nNghiên cứu tối ưu hoặc phát triển tiếp các ý tưởng mới để nâng cao hiệu xuất và sự phù hợp của công cụ với đơn vị sử dụng\nKết nối các công cụ AI thông qua các tool all in one để ứng dụng vào công việc\nBiết sử dụng AI agent, AI automation, n8n, make… là lợi thế", "quyen_loi": "Thu nhập thỏa thuận lúc phỏng vấn\nThưởng lễ, tết, thưởng hiệu quả\nCung cấp thiết bị làm việc\nTham gia event, team-building Được tổ chức sinh nhật + tặng quà\nĐược nghỉ lễ theo lịch nhà nước và thưởng tiền (Tết dương lịch, 8/3, 30/4, 1/5, trung thu, 20/10,...)\nMôi trường sáng tạo, năng động\nLộ trình trở thành nhân viên chính thức rõ ràng\nCơ hội thăng tiến theo sự phát triển của doanh nghiệp", "dia_diem_lam_viec": "- Hồ Chí Minh: 34 Bạch Đằng Phường 2, Tân Bình", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755404.6573458, "name": "CÔNG TY TNHH HQ SING", "chuyen_mon": "Embedded Engineer/Lập trình nhúng", "mo_ta_cong_viec": "Lập trình các quy trình automation bằng Python hoặc công cụ RPA (UiPath, Power Automate,...)\nTích hợp AI cơ bản như OCR, phân loại văn bản, nhận dạng dữ liệu\nKết nối và làm việc với API, cơ sở dữ liệu\nXây dựng công cụ báo cáo tự động hóa\nPhối hợp cùng các phòng ban triển khai giải pháp phù hợp\nViết tài liệu kỹ thuật, hướng dẫn triển khai\nThực hiện các công việc khác có liên quan theo yêu cầu của Trưởng phòng và Ban giám đốc", "yeu_cau_cong_viec": "Tốt nghiệp đại học chuyên ngành CNTT, Khoa học Máy tính hoặc liên quan\nLập trình Python (ưu tiên), hoặc ngôn ngữ hỗ trợ automation\nThành thạo công cụ lập trình RPA (UiPath, Power Automate...) , kết nối API, xử lý dữ liệu\nĐọc hiểu tài liệu kỹ thuật tiếng Anh\nTư duy logic, cẩn thận, khả năng phối hợp và giải quyết vấn đề\nChủ động, học hỏi nhanh, kiên nhẫn, trách nhiệm\nƯu tiên: Biết sử dụng AI cơ bản như OCR, phân loại văn bản, đã từng làm việc với RPA", "quyen_loi": "Lương: 16 – 18 triệu VNĐ/tháng (gross) – tùy theo năng lực và kinh nghiệm thực tế Xét tăng lương định kỳ theo hiệu suất và đóng góp\nTrang thiết bị làm việc: Được trang bị đầy đủ các trang thiết bị cần thiết cho công việc\nCế độ BHXH, BHYT, BHTN\nDu lịch, nghỉ dưỡng hàng năm", "dia_diem_lam_viec": "- Hồ Chí Minh: 2/23 Thủy Lợi, Phước Long A, Quận Thủ Đức, Quận 2", "thoi_gian_lam_viec": "Thứ 2 - sáng T7", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755423.3206112, "name": "TỔNG CÔNG TY BƯU ĐIỆN VIỆT NAM", "chuyen_mon": "Software Engineer", "mo_ta_cong_viec": "- Thiết kế, xây dựng, nâng cấp các ứng dụng web phục vụ cho các Nhân viên, Khách hàng trên các hoạt động kinh doanh, sản xuất trong lĩnh vực Logistics, tài chính, hành chính công, phân phối bán lẻ và các ứng dụng quản trị nội bộ. (sản phẩm Products)\n- Tìm hiều các công nghệ mới, giúp nâng cao hiệu suất, khả năng mở rộng ứng dụng.\n- Thực hiện các công việc theo yêu cầu của Lãnh đạo", "yeu_cau_cong_viec": "- Tốt nghiệp đại học chính quy (có bằng) ưu tiên các ngành: CNTT, điện tử viễn thống, hệ thống thông tin, khoa học máy tính, ….\n- Về Kinh nghiệm làm việc: Có từ 1 năm kinh nghiệm trở lên tại vị trí tương đương\n- Kiến thức chuyên môn:\n+ Có kiến thức nền tảng tốt về OOP, Web Development, DBMS, ORM, Design Pattern\n+ Kiến thức chuyên sâu về ngôn ngữ PHP cũng như các framework sử dụng ngôn ngữ PHP.\n+ Thành thạo Restful API, HTML, CSS, Javascript (Jquery, …) Bootstrap, JSON, XML.\n+ Thành thạo PostgreSQL (hoặc MySQL, MSSQL, Oracle). Ưu tiên ứng viên có khả năng thiết kế DB và tối ưu performance hệ thống\n+ Nắm vững mô hình MVC\n+ Thành thạo Git\n+ Ưu tiên ứng viên có kinh nghiệm tối ưu hiệu năng cho những ứng dụng thực tế trên production, phục vụ lượng lớn người dùng và dữ liệu\n- Hiểu rõ quy trình phát triển phần mềm\n- Có khả năng tư duy hệ thống, tìm tòi, học hỏi nhanh, làm việc độc lập, làm việc nhóm, chủ động trong công việc.\n- Có trách nhiệm cao trong công việc, sẵn sàng thu xếp thời gian để hoàn thành công việc theo yêu cầu dự án.\n- Có định hướng và yêu thích, đam mê lập trình", "quyen_loi": "– Mức lương vị trí công việc: từ 15.000.000 đến 50.000.000,đ\n(hoặc đàm phán theo năng lực khi phỏng vấn).\n- Làm việc từ Thứ 2 đến Thứ 6.\n- Môi trường làm việc trẻ trung, năng động;\n- Được tiếp cận với sản phẩm đến từ doanh nghiệp hàng đầu Việt Nam trong lĩnh vực Bưu chính chuyển phát, làm việc cùng đội ngũ giỏi chuyên môn, có cơ hội để phát huy tối đa năng lực của bản thân.\n- Được đào tạo liên tục về kiến thức, kỹ năng liên quan đến các lĩnh vực hoạt động của Tổng Công ty;\n- Được cung cấp đầy đủ phương tiện làm việc theo yêu cầu của tính chất công việc;\n- Các hoạt động tập thể, giải trí đa dạng (CLB Bóng đá, game, bi lắc, …); sự kiện team-building hàng năm;\n- Được đảm bảo đầy đủ các chế độ Phúc lợi theo Quy định của Pháp luật hiện hành và của Công ty;\n- Thưởng Tết Nguyên Đán, Tết Dương lịch, ngày Lễ khác và thưởng thành tích nổi bật.", "dia_diem_lam_viec": "- Hà Nội: Số 5 Phạm Hùng, Nam Từ Liêm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 5 (từ 08:00 đến 18:00)\nThứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755438.7170453, "name": "AHAMOVE - Người vận chuyển của bạn", "chuyen_mon": "Data Analyst", "mo_ta_cong_viec": "Phân tích và trực quan hóa dữ liệu (40%)\nThu thập, xử lý và phân tích dữ liệu vận hành từ nhiều nguồn khác nhau.\nXây dựng và duy trì các dashboard nhằm giám sát các chỉ số hiệu suất (KPI) theo thời gian thực.\nPhát hiện bất thường và xu hướng để hỗ trợ cải thiện hiệu quả vận hành.\n\nDự báo và cảnh báo xu hướng (20%)\nCung cấp cảnh báo sớm về các nguy cơ như thiếu phương tiện, thiếu nhân sự, hoặc các đợt cao điểm.\nHỗ trợ lập kế hoạch vận hành dựa trên dữ liệu dự báo.\n\nHỗ trợ các dự án vận hành (20%)\nPhối hợp với các phòng ban khác để cung cấp phân tích dữ liệu phục vụ triển khai các sáng kiến và dự án chiến lược.\nChuyển đổi các nhu cầu kinh doanh thành yêu cầu phân tích và giải pháp cụ thể.\n\nTư vấn & cập nhật tình hình cho stakeholders (20%)\nLà đầu mối tổng hợp và truyền đạt tình trạng hoạt động đến các bên liên quan.\nCung cấp phân tích xu hướng thị trường và báo cáo định kỳ nhằm hỗ trợ ra quyết định chiến lược.\nĐưa ra các khuyến nghị dựa trên dữ liệu nhằm nâng cao hiệu quả vận hành.", "yeu_cau_cong_viec": "Học vấn: Tốt nghiệp Đại học trở lên\nTừ 1–2 năm kinh nghiệm ở vị trí BA/Data Analyst, ưu tiên có nền tảng vận hành/logistics.\nThành thạo Google Data Studio, Google Sheets, SQL, Metabase. Có kỹ năng viết Apps Script hoặc dùng Python là lợi thế.\nKỹ năng trực quan hóa dữ liệu, trình bày logic, khả năng làm việc nhóm tốt.\nChủ động, cẩn thận, có tư duy hệ thống và thích nghi nhanh", "quyen_loi": "Bảo hiểm full lương, Thưởng tháng 13, Bảo hiểm sức khỏe, Bảo hiểm xã hội", "dia_diem_lam_viec": "- Hồ Chí Minh: Lầu 1, Toà Rivera Park, 7/28 Thành Thái, Phường 14, Quận 10", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755456.0104048, "name": "Công ty Cổ phần Công nghệ eUp", "chuyen_mon": "Mobile Developer", "mo_ta_cong_viec": "Thiết kế, xây dựng và tối ưu kiến trúc hệ thống mobile (Android, iOS, Flutter).\nRefactor toàn bộ codebase cũ để nâng cao tính maintainable, scalability và performance.\nTối ưu hiệu suất, giảm thiểu lỗi, nâng cao trải nghiệm người dùng.\nXây dựng các mô-đun core, SDK tái sử dụng cho hệ sinh thái sản phẩm học tập.\nLàm việc chặt chẽ với Product Manager, Design, Backend để định hướng chức năng và trải nghiệm của sản phẩm.\nGóp phần vào roadmap sản phẩm mobile, đảm bảo tiến độ & chất lượng kỹ thuật.\nĐề xuất công nghệ, framework, quy trình phù hợp cho từng giai đoạn phát triển.\nHỗ trợ kỹ thuật và mentoring cho các bạn Developer trong team mobile.\nXây dựng quy chuẩn coding, review code, đào tạo kỹ năng phát triển sản phẩm mobile.\nĐịnh hướng phát triển cá nhân, thúc đẩy tinh thần làm việc nhóm.", "yeu_cau_cong_viec": "Tốt nghiệp đại học chuyên ngành CNTT hoặc liên quan.\nTối thiểu 4 năm kinh nghiệm phát triển mobile, trong đó ít nhất 1–2 năm ở vai trò senior/lead.\nThành thạo một hoặc nhiều nền tảng: Flutter, Kotlin/Java (Android), Swift (iOS).\nKinh nghiệm thiết kế kiến trúc app (MVVM, Clean Architecture), quản lý module, xử lý hiệu năng & nợ kỹ thuật.\nHiểu sâu về testing, CI/CD, deployment mobile.\nKinh nghiệm làm việc với sản phẩm lớn có hàng trăm ngàn đến hàng triệu người dùng.\nTư duy sản phẩm và kỹ năng làm việc đa chức năng với các team (Design, PM, Marketing,...).\nƯu tiên có:\nKinh nghiệm quản lý team kỹ thuật hoặc định hướng trở thành Head of Mobile trong tương lai gần.\nĐã làm việc trong môi trường startup hoặc product-first.\nKỹ năng trình bày, giao tiếp tốt và khả năng tự học mạnh.", "quyen_loi": "1. Chế độ lương, thưởng, thu nhập:\nThu nhập cạnh tranh: Lương cứng (thỏa thuận) + phụ cấp hàng tháng + thưởng dự án\nLương tháng 13.\nĐánh giá, xét tăng lương 1 lần/năm theo năng lực.\n2. Chế độ phúc lợi:\nĐược đóng đầy đủ về các chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo quy định của Nhà nước.\nHàng năm CBNV được tham gia khám sức khỏe định kỳ tại các bệnh viện lớn\nTham gia BHXH sau thử việc, 12 ngày phép năm.\nQuà sinh nhật, chính sách thăm hỏi, Chương trình Happy Time, Vinh danh, Ghi nhận, Team building, du lịch định kỳ.\nChính sách thưởng dự án, thưởng KPI, thưởng các dịp Lễ - Tết...\nHọc miễn phí các sản phẩm ngôn ngữ của công ty.\n3. Cơ hội phát triển bản thân\nCó cơ hội thử sức trong lĩnh vực công nghệ tiên tiến, hiện đại nhất.\nMôi trường product đi sâu chuyên môn về mobile app, áp dụng công nghệ mới.\nMở rộng góc nhìn ngoài chuyên môn, phối hợp với các phòng ban khác marketing, sales, chăm sóc khách hàng và khách hàng\nĐược thử sức với các dự án hấp dẫn, thử thách đủ lớn trong và ngoài nước.\nĐược trao quyền sáng tạo với đam mê của tuổi trẻ.\nCơ hội học hỏi từ các chuyên gia hàng đầu, lãnh đạo và đồng nghiệp ưu tú.\nCơ hội tham gia các khóa đào tạo, trau dồi kỹ năng, chuyên môn để phát triển toàn diện.\nMôi trường làm việc trẻ, năng động, nhiều cơ hội thăng tiến, luôn được hỗ trợ bởi Sếp và đồng nghiệp\nVăn hóa Tận tâm, Tinh thần đồng đội, Lắng nghe, Chia sẻ được cam kết được thống nhất từ Ban lãnh đạo xuống toàn thể Cán bộ nhân viên - là môi trường lý tưởng để nhân sự trẻ và tài năng được phát triển năng lực bản thân.", "dia_diem_lam_viec": "- Hà Nội: 315 Trường Chinh, Thanh Xuân", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755472.9120965, "name": "OpenCommerce Group", "chuyen_mon": "Công nghệ thông tin khác", "mo_ta_cong_viec": "With 200 employees, OpenCommerce Group is a leading technology organization that offers e-commerce products with offices in China, and Hanoi. We are fortunate to have a team that can target vast and vibrant markets, with the benefit of ten years in the eCommerce industry and over one million online sales sector customers around the world. most nations in the world, such as the United States and China. The aim of the OpenCommerce Group is to create a product ecosystem to facilitate and improve e-commerce in general, as well as cross-border commerce in particular, and to serve as a launching pad for entrepreneurs. Starts expands and performs in the online world. We're expanding rapidly, and we're searching for top talent to help us create a global Commerce Community. Join OpenCommerce Group to expand the scope of your work.\nJOB DESCRIPTION\nManage and maintain our cloud and on-premise infrastructure, ensuring high availability, scalability, and security\nMaintain and improve configuration management systems and infrastructure as code practices\nImplement and maintain backup and disaster recovery strategies\nDesign and implement continuous integration and continuous delivery (CI/CD) pipelines\nDesign and implement monitoring, logging, and alerting systems to ensure the health and performance of our applications and infrastructure\nAutomate operational tasks to improve efficiency and reduce manual intervention\nCollaborate with cross-functional teams to resolve infrastructure-related issues", "yeu_cau_cong_viec": "Bachelor's degree in Computer Science, Engineering, or a related field (or equivalent experience).\n2+ years of experience in a DevOps/SecOps role or a similar position\nBasic hands-on experience or foundational knowledge of cloud platforms such as AWS, GCP\nA basic understanding of IaC tools like Terraform or CloudFormation\nFamiliarity with configuration management tools such as Ansible\nFamiliarity with CI/CD concepts and some experience using tools like Jenkins, GitLab CI/CD\nBasic knowledge of monitoring and logging tools like Prometheus, Grafana, ELK stack, etc\nExperience with containerization and orchestration tools such as Docker and Kubernetes, including using Helm for package management and Kustomize for configuration customization\nBasic scripting skills (e.g., Bash, Python)\nStrong communication and collaboration skills", "quyen_loi": "You'll find this place irresistible\nEnjoy top-tier compensation, including:\nMonthly NET take-home pay that leaves you smiling\n13th-month salary\nPerformance bonuses that could boost your income up to 02 months' salary\n24 remote working days per year\n12 days of annual paid leave\nFlexible working time, from Monday to Friday; weekends are yours\nCompany trips and team bonding activities\nElevate your creativity and productivity in our modern workspace\nEspecially:\nShine like a rock star in our fast-growing global B2B SaaS squad\nBlaze a trail to success with our super-fast career track\nCollaborate with the brightest and coolest minds from across the globe\nBe yourself, knowing you're valued and groomed to be your absolute best.", "dia_diem_lam_viec": "- Hà Nội: 36 Hoàng Cầu, Đống Đa", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 09:00 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755493.524916, "name": "INFINIQ Vietnam Co.,ltd", "chuyen_mon": "Software Engineer", "mo_ta_cong_viec": "Job Description\nWork with local engineering teams, product managers and program managers in VHA and remote locations (Korea) to build and deliver embedded system applications.\nAs a member of the application team, design software modules, implement, test and release them following an agile process.\nExpected engineering output in the form of source code, engineering documentation, test results and release notes.\nDeliver high-quality and high-performance work products (based on C/C++ for embedded system applications)\nSenior engineers are expected to perform code reviews by peers or junior team members.\nSupport the leadership team (PM, PL and cross-functional leaders) to ensure successful outcomes of engineering projects.", "yeu_cau_cong_viec": "Basic Qualification:\nBachelor's degree (or higher) in Computer Science, Electrical Engineering or equivalent practical experience.\nExperience developing embedded software using C/C++\nExperience using and developing Python\nMinimum 1-3 years of experience using MCU (UART, SPI, I2C, ADC/DAC, PWM, Timers, Interrupts...) or RTOS (BSP, HAL drivers, task scheduling, multi-process, kernel/user space, RPC, IPC...)\nFluent Git, experience using application lifecycle management tools (e.g. Jira, CodeBeamer, Polarion, etc.)\nExperience using wireless chipsets, especially WiFi (Bluetooth/Zigbee experience is also preferred).\nExcellent knowledge of OS\nExcellent knowledge of OOP, data structures, algorithms, design patterns, TDD, unit testing, MISRA/static\nExcellent knowledge of UI frameworks, UI components and atomic design\nExcellent written and verbal communication skills in English\nExperience using Agile (Scrum/Kanban/SAFe) working methods is preferred\nGood at teamwork", "quyen_loi": "Why you will love working here\nCompetitive salary (Negotiable according to ability and experience).\n5 working days/week: Monday - Friday, Day-off: Saturday - Sunday.\nWorking time: 8:00 - 17:00\nBonus on holidays, New Year, Birthday...; 13th-month salary\nSocial insurance on total salary\nWorking in a multinational company, a modern and professional international working environment.\nEnjoy benefits according to the Labor Law and other remuneration policies according to the company's regulations such as social insurance, health insurance, unemployment insurance, company’s birthday leave, seniority bonus, periodic health examination\nOverseas travel regime for employees who have outstanding contributions to the Company.\nTraining opportunities in Korea and other countries.\nPrioritizing personal development, improving professional skills and expertise, and unleashing creativity, bosses, and colleagues are always ready to listen and help.\nParticipating in team building activities, birthday parties, and Tet holidays with many exciting activities.\nThe company has a pantry area, tea, and coffee that is refilled monthly.", "dia_diem_lam_viec": "- Hà Nội: Lot 2C1 Mac Thai Tong Street, Trung Hoa Ward, Cau Giay District, Hanoi., Cầu Giấy", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755512.6013877, "name": "CÔNG TY CỔ PHẦN TORUS BELLESOFT", "chuyen_mon": "Business Analyst (Phân tích nghiệp vụ)", "mo_ta_cong_viec": "Gather, document, and analyze business requirements for company’products: features and updates.\nTranslate business needs into clear, actionable specifications for development teams.\nCollaborate with product owners, developers, and QA to ensure alignment on goals.\nConduct process analysis to identify improvements in app functionality or user experience.\nFacilitate workshops, interviews, or meetings to elicit stakeholder input.\nSupport user acceptance testing (UAT) and validate that solutions meet requirements.\nPrioritize product backlogs based on business value and user needs.", "yeu_cau_cong_viec": "2-4 years of experience as a Business Analyst, preferably in software or mobile app projects.\nStrong skills in requirements gathering, documentation, and process mapping.\nFamiliarity with agile methodologies (e.g., Scrum, Kanban) and tools like Jira or Confluence.\nAbility to communicate effectively with technical and non-technical stakeholders.\nAnalytical mindset with a knack for solving business problems.\nExperience with mobile app development cycles (iOS/Android) is a plus.\nKnowledge of wireframing tools (e.g., Balsamiq, Figma) or data analysis skills.", "quyen_loi": "Salary up to 40 Million VNĐ\n13th-month bonus + performance incentives\nAnnual salary review\n14 days annual leave\nBao Viet Healthcare Insurance\nYearly health check\nTeam events & outings\nOn-the-job training & development opportunities\nWork-life balance: 40 hours/week (Mon–Fri, 9:00–18:30)", "dia_diem_lam_viec": "- Hà Nội: 197 Đại La, Hai Bà Trưng", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 09:00 đến 18:30)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755531.7450762, "name": "CÔNG TY CỔ PHẦN TINASOFT VIỆT NAM", "chuyen_mon": "Business Analyst (Phân tích nghiệp vụ)", "mo_ta_cong_viec": "- Thu thập, phân tích và hiểu rõ nhu cầu và yêu cầu của khách hàng hoặc người dùng cuối.\n- Đối thoại và tương tác với khách hàng và phát triển để đảm bảo hiểu đúng và truyển đạt thông điệp.\n- Tạo ra tài liệu yêu cầu chi tiết và sơ đồ luồng công việc để hướng dẫn quá trình phát triển.\n- Theo dõi và kiểm tra để đảm bảo rằng sản phẩm phát triển đáp ứng đúng yêu cầu.\n- Hỗ trợ quá trình triển khai và hướng dẫn người dùng cuối.", "yeu_cau_cong_viec": "- Có kỹ năng phân tích yêu cầu, dữ liệu, có kỹ năng tạo ra các tài liệu yêu cầu chi tiết và sơ đồ luồng công việc một cách dễ dàng, dễ hiểu cho các bên liên quan.\n- Làm việc độc lập/ đội nhóm, chịu được áp lực và hoàn thành mục tiêu\nđược giao đúng hạn.\n- Có khả năng tự đọc, tự học, google và kỹ năng giải quyết vấn đề tốt.\n- TIẾNG ANH tốt là một lợi thế.", "quyen_loi": "- Lương : upto 25M\n- Môi trường làm việc trẻ trung, năng động, chuyên nghiệp.\n- Được tiếp xúc với các bài toán lớn về chịu tải, bảo mật.\n- Được tham gia, học hỏi các dự án thực tế theo quy trình (kể cả người mới bắt đầu).\n- Phát triển kĩ năng lập trình, thiết kế, quản lí dự án và giải quyết vấn đề.\n- Rèn luyện các kỹ năng mềm như giao tiếp, làm việc nhóm và quản lý thời gian.\n- Cơ hội việc làm, tăng cường CV và hồ sơ cá nhân từ các kinh nghiệm thực tế.\n- Nghỉ phép, nghỉ Lễ theo quy định của Luật lao động.\n- Chế độ teambuilding hằng năm.\n- Liên hoan được tổ chức hàng tuần, hàng tháng, hàng quý.\n- Chế độ thâm niên.\n- Cơ hội đi công tác nước ngoài.\n- Được cấp Macbook pro/imac/macmini để làm việc.", "dia_diem_lam_viec": "- Hà Nội: Kangnam, Nam Từ Liêm", "thoi_gian_lam_viec": "Thứ 2 - Thứ 6 (từ 08:30 đến 18:00)", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
{"id": 1747755547.8883646, "name": "Công ty Cổ phần Phần mềm Vitex Việt Nam", "chuyen_mon": "Backend Developer", "mo_ta_cong_viec": "As a Backend Developer, you will be responsible for\nTranslating customer and partner requirements into high-quality code\nContributing to the development of a robust and secure API\nMaintaining the performance and reliability of the API, which supports frontend, partner applications, and end-user systems\nThe backend is fully built in Go, with technologies including MongoDB, Keycloak, and a resilient, redundant infrastructure\nOngoing projects include:\nMigrating to a new infrastructure\nRedesigning our security protocol\nKey responsibilities:\nPush your limits, continuously learn, and engage in constructive technical discussions\nCollaborate and share knowledge to elevate the team\nSignificant freedom to influence the technical direction of the platform\nPlay a key role in growing the technical team over time\nCode quality is a top priority:\nParticipate in regular code reviews\nWork using agile workflows (Scrum)", "yeu_cau_cong_viec": "What We’re Looking For\nMinimum 3 years of experience as a backend developer or related technical role\nExperience with Go (Golang) is a strong plus\nPassion for programming beyond a job\nFamiliarity with React is a plus\nProficiency in using GIT for version control\nSolid understanding of RESTful API principles\nBachelor’s degree or equivalent working/thinking level\nStrong drive to learn and share knowledge\nAbility to work independently and collaboratively in a team\nHigh attention to code quality and best practices\nA sense of ownership and accountability\nA proactive mindset and a hands-on attitude\nPersonal Qualities\nWe are looking for an open-minded, communicative team player who brings energy and initiative to the table\nYou think from the user’s perspective, always seeking to improve the system and add value\nYou embrace challenges, demonstrate persistence and ambition, and maintain a healthy sense of humor\nPragmatic mindset with strong analytical skills to efficiently tackle problems\nFluency in English is required", "quyen_loi": "Salary & Allowances:\nSalary: upto 45,000,000 VND/ month.\nMonthly performance bonus.\n13th-month salary + end-of-year performance bonus.\nLunch allowance: 500,000 VND/month.\nHoliday bonuses (April 30 & May 1, September 2, etc.).\nPaid leave: 12 days of annual leave.\nHealth: Social insurance, health insurance, annual health check-up.\nRecreation: Annual company trips and quarterly team-building activities.\nLaptop, monitor, and necessary equipment for work.\nRemote work: Every Wednesday + 3 additional remote days per month.\nCareer Growth Opportunities:\nLong-term position with training opportunities.\nAnnual salary reviews and defined promotion pathways.\nDiverse options for career advancement.\nSponsorship for advanced training and professional skill enhancement.\nWork in an international environment (Headquarters based in the Netherlands).\nWorking Environment:\nOpen workspace.\nA vibrant and dynamic work atmosphere.\nLanguage classes: English, Dutch, etc.\nClubs: badminton, soccer, pickleball, esports, etc.", "dia_diem_lam_viec": "- Hà Nội: Tòa nhà Sông Đà, số 18 ngõ 165 đường Cầu Giấy, Cầu Giấy", "thoi_gian_lam_viec": "N/A", "cach_thuc_ung_tuyen": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm Ứng tuyển ngay dưới đây."}
